Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: {plural1} animals died
es: {plural1} animales murieron

source: {plural1} animals entered the shelter
es: {plural1} animales entraron en el refugio
fr: {plural1} animaux entrés au refuge

source: {plural1} animals were adopted
es: {plural1} Se adoptaron los animales
fr: {plural1} les animaux ont été adoptés

source: {plural1} animals were euthanized
es: {plural1} los animales fueron sometidos a eutanasia
fr: {plural1} les animaux ont été euthanasiés

source: {plural1} animals were reclaimed by their owners
es: {plural1} animales fueron recuperados por sus dueños
fr: {plural1} les animaux ont été réclamés par leur propriétaire

source: {plural1} animals were transferred to other shelters
es: {plural1} animales fueron trasladados a otros centros de acogida
fr: {plural1} les animaux ont été transférés dans d'autres refuges

source: {plural1} days.
es: {plural1} días.
fr: {plural1} jours

source: {plural1} medical treatments need to be administered today
es: {plural1} tratamientos médicos necesitan ser administrados hoy
fr: {plural1} les traitements médicaux doivent être administrés aujourd'hui

source: {plural1} months.
es: {plural1} meses.
fr: {plural1} mois

source: {plural1} people with active reservations have not been homechecked
es: {plural1} personas con reservas activas no han sido homechecked
sv: {plural1} personer med aktiva tingningar har inte fått hembesök.

source: {plural1} reservations have been active over a week without adoption
es: {plural1} reservas han estado activas más de una semana sin adopción
sv: {plural1} tingningar har varit aktiv under en vecka utan adoption

source: {plural1} results found in {1} seconds. Order: {2}
es: {plural1} resultados encontrados en {1} segundos. Orden: {2}

source: {plural1} shelter animals have people looking for them
es: {plural1} animales del refugio tienen gente en busca de ellos

source: {plural1} tests need to be performed today
es: {plural1} pruebas deben realizarse hoy
fr: {plural1} les tests doivent être effectués aujourd'hui

source: {plural1} trial adoptions have ended
es: {plural1} adopciones ensayos han terminado
fr: {plural1} les essais d'adoption sont terminés

source: {plural1} unaltered animals have been adopted in the last month
es: {plural1} animales no castrados/esterilizados se han adoptado en el último mes
sv: {plural1} okastrerade djur har adopterats under den senaste månaden

source: {plural1} urgent entries on the waiting list
es: {plural1} entradas urgentes en lista de espera
fr: {plural1} entrées d'urgence sur la liste d'attente

source: {plural1} vaccinations need to be administered today
es: {plural1} vacunas necesitan ser administrados hoy
fr: {plural1} les vaccinations doivent être administrées aujourd'hui

source: {plural1} weeks.
es: {plural1} semana.
fr: {plural1} semaines

source: {plural1} years.
es: {plural1} años.
fr: {plural1} années

source: {plural2} animals are not available for adoption
es: {plural2} animales no están disponibles para la adopción
fr: {plural2} les animaux ne sont plus disponibles pour l'adoption

source: {plural2} animals died
es: {plural2} animales murieron

source: {plural2} animals entered the shelter
es: {plural2} animales entraron en el refugio
fr: {plural2} animaux entrés au refuge

source: {plural2} animals were adopted
es: {plural2} Se adoptaron los animales
fr: {plural2} les animaux ont été adoptés

source: {plural2} animals were euthanized
es: {plural2} los animales fueron sometidos a eutanasia
fr: {plural2} les animaux ont été euthanasiés

source: {plural2} animals were reclaimed by their owners
es: {plural2} animales fueron recuperados por sus dueños
fr: {plural2} les animaux ont été réclamés par leur propriétaire

source: {plural2} animals were transferred to other shelters
es: {plural2} animales fueron trasladados a otros centros de acogida
fr: {plural2} les animaux ont été transférés dans d'autres refuges

source: {plural2} days.
es: {plural2} día.
fr: {plural2} jours

source: {plural2} medical treatments need to be administered today
es: {plural2} tratamientos médicos necesitan ser administrados hoy
fr: {plural2} les traitements médicaux doivent être administrés aujourd'hui

source: {plural2} months.
es: {plural2} meses.
fr: {plural2} mois

source: {plural2} people with active reservations have not been homechecked
es: {plural2} personas con reservas activas que no han sido revisadas en casa
sv: {plural2} personer med aktiva tingningar har inte fått hembesök.

source: {plural2} reservations have been active over a week without adoption
es: {plural2} reservas han estado activas más de una semana sin adopción
sv: {plural2} tingningar har varit aktiv under en vecka utan adoption

source: {plural2} results found in {1} seconds. Order: {2}
es: {plural2} resultados encontrados en {1} segundos. Orden: {2}
fr: {plural2} résultats trouvés en {1} seconde. Ordre: {2}

source: {plural2} shelter animals have people looking for them
es: {plural2} animales del refugio tienen gente en busca de ellos

source: {plural2} tests need to be performed today
es: {plural2} pruebas deben realizarse hoy
fr: {plural2} les tests doivent être effectués aujourd'hui

source: {plural2} trial adoptions have ended
es: {plural2} adopciones ensayos han terminado
fr: {plural2} les essais d'adoption sont terminés

source: {plural2} unaltered animals have been adopted in the last month
es: {plural2} animales no castrados/esterilizados se han adoptado en el último mes
sv: {plural2} okastrerade djur har adopterats under den senaste månaden

source: {plural2} urgent entries on the waiting list
es: {plural2} entradas urgentes en lista de espera
fr: {plural2} entrées d'urgence sur la liste d'attente

source: {plural2} vaccinations need to be administered today
es: {plural2} vacunas necesitan ser administrados hoy
fr: {plural2} les vaccinations doivent être administrées aujourd'hui

source: {plural2} weeks.
es: {plural2} semana.
fr: {plural2} semaines

source: {plural2} years.
es: {plural2} años.
fr: {plural2} années

source: {plural3} animals are not available for adoption
es: {plural3} animales no están disponibles para la adopción
fr: {plural3} les animaux ne sont pas disponibles pour l'adoption

source: {plural3} animals died
es: {plural3} animales murieron

source: {plural3} animals entered the shelter
es: {plural3} animales entraron en el refugio
fr: {plural3} les animaux entrés au refuge

source: {plural3} animals were adopted
es: {plural3} Se adoptaron los animales
fr: {plural3} les animaux ont été adoptés

source: {plural3} animals were euthanized
es: {plural3} los animales fueron sometidos a eutanasia
fr: {plural3} les animaux ont été euthanasiés

source: {plural3} animals were reclaimed by their owners
es: {plural3} animales fueron recuperados por sus dueños
fr: {plural3} les animaux ont été réclamés par leur propriétaire

source: {plural3} animals were transferred to other shelters
es: {plural3} animales fueron trasladados a otros centros de acogida
fr: {plural3} les animaux ont été transférés dans d'autres refuges

source: {plural3} days.
es: {plural3} día.
fr: {plural3} jours

source: {plural3} medical treatments need to be administered today
es: {plural3} tratamientos médicos necesitan ser administrados hoy
fr: {plural3} les traitements médicaux doivent être administrés aujourd'hui

source: {plural3} months.
es: {plural3} meses.
fr: {plural3} mois

source: {plural3} people with active reservations have not been homechecked
es: {plural3} personas con reservas activas que no han sido revisadas en casa
sv: {plural3} personer med aktiva tingningar har inte fått hembesök.

source: {plural3} reservations have been active over a week without adoption
es: {plural3} reservas han estado activas más de una semana sin adopción
sv: {plural3} tingningar har varit aktiv under en vecka utan adoption

source: {plural3} results found in {1} seconds. Order: {2}
es: {plural3} resultados encontrados en {1} segundos. Orden: {2}
fr: {plural3} resultats trouvés en {1} seconde. Ordre: {2}

source: {plural3} shelter animals have people looking for them
es: {plural3} animales del refugio tienen gente en busca de ellos

source: {plural3} tests need to be performed today
es: {plural3} pruebas deben realizarse hoy
fr: {plural3} les tests doivent être effectués aujourd'hui

source: {plural3} trial adoptions have ended
es: {plural3} adopciones ensayos han terminado
fr: {plural3} les essais d'adoption sont terminés

source: {plural3} unaltered animals have been adopted in the last month
es: {plural3} animales no castrados/esterilizados se han adoptado en el último mes
fr: {plural3} les animaux non castrés / stérilisés ont été adoptés le mois dernier
sv: {plural3} okastrerade djur har adopterats under den senaste månaden

source: {plural3} urgent entries on the waiting list
es: {plural3} entradas urgentes en lista de espera
fr: {plural3} entrées d'urgence sur la liste d'attente

source: {plural3} vaccinations need to be administered today
es: {plural3} vacunas necesitan ser administrados hoy
fr: {plural3} les vaccinations doivent être administrées aujourd'hui

source: {plural3} weeks.
es: {plural3} semana.
fr: {plural3} semaines.

source: {plural3} years.
es: {plural3} años.
fr: {plural3} années.

source: Adoptable
sv: Kan adopteras

source: Akbash
fr: Akbash (Berger d'Anatolie)
sv: Akbash (Anatolisk herdehund)

source: Animal
sv: Djur

source: Asset::Premises
fr: Actifs::Locaux
sv: Tillgångar::Lokaler

source: Bank::Current
fr: Banque::Courant
sv: Bank::Nuvarande

source: Bank::Deposit
fr: Banque::Dépot
sv: Bank::Uttag

source: Bank::Savings
fr: Banque::Epargne
sv: Bank::Sparande

source: Belgian Hare
fr: Lièvre Belge
sv: Belgisk hare

source: British Shorthair
sv: Brittiskt korthår

source: Checkered Giant
fr: Géant papillon
sv: Tysk jättescheck

source: Cheque
fr: Chèque
sv: Bankväxel

source: Chocolate
fr: Chocolat
sv: Choklad

source: Color
fr: Couleur
sv: Färg

source: Creme DArgent
sv: gul-cremefärgad

source: Data
fr: Donnée
sv: Uppgifter

source: Dwarf
fr: Nain
sv: Dvärg

source: Email
sv: Epost

source: Email media
sv: Epost media

source: Error
fr: Erreur
sv: Fel

source: Expenses::Electricity
fr: Débit::Électricité
sv: Utgifter::Elektricitet

source: Expenses::Food
fr: Débit::Nourriture
sv: Utgifter::Mat

source: Expenses::Gas
fr: Débit::Gaz
sv: Utgifters::Bensin

source: Expenses::Phone
fr: Débit::Téléphone
sv: Utgifter::Telefon

source: Expenses::Postage
fr: Débit::Courrier
sv: Utgifter::Porto

source: Expenses::Stationary
fr: Débit::Stationnement
sv: Kostnader:: Kontorsmaterial

source: Expenses::Water
fr: Débit::Eau
sv: Utgifter::Vatten

source: HTML/FTP Publisher
sv: HTML/FTP publicist

source: HelpingLostPets Publisher
sv: HjälpaFörsvunnaDjur publicist

source: Iguana
fr: Iguane
sv: Leguan

source: Income::EntryDonation
fr: Crédit::Entrée
sv: Intäkt::Förstagångsdonation

source: Income::Interest
fr: Crédit::Intérêt
sv: Inkomst::Ränta

source: Income::OpeningBalances
sv: Intäkter::Ingående balans

source: Income::Shop
fr: Crédit::Boutique
sv: Intäkt::Butik

source: Income::Sponsorship
fr: Crédit::Partenariat
sv: Inkomst::Sponsring

source: Jul
fr: Juil
sv: juli

source: Jun
fr: Juin
sv: juni

source: Llama
fr: Lama
sv: Lama

source: Mar
fr: Mars
sv: mars

source: Mo
sv: Må

source: Munsterlander
fr: Épagneul de Munster
sv: Münsterländer

source: No
fr: Non
sv: Nej

source: Oct
sv: Okt

source: Pit Bull Terrier
fr: Pit Bull Terrier (Pitbull)
sv: Amerikansk pitbullterrier

source: R
sv: Avst.

source: Sa
sv: Lö

source: Sep
sv: Sept

source: Spitz
sv: Spets

source: Standardbred
sv: Standardras

source: SubTotal
fr: Sous total
sv: Delsumma

source: Tortie
fr: Ecaille de tortue
sv: Sköldpadd

source: Transfer In
sv: Transfer i

source: URL
sv: Webbadress

source: Vizsla
fr: Braque Hongrois
sv: Ungersk vizsla

source: Warmblood
sv: Varmblod

source: (available)
fr: (disponible)

source: (no change)
fr: (pas de modifications)

source: (no deduction)
fr: aucune déduction

source: A (Stray Dog)
fr: A (Chien Errant)

source: Active Trap Loans
fr: Prêts actif de trappes

source: Add Animal
fr: Ajouter un animal

source: Add Call
fr: Ajouter un téléphone

source: Add Rota
fr: Ajouter un tableau de service

source: Add Stock
fr: Ajouter stock

source: Add Transport
fr: Aouter un transport

source: Add Trap Loans
fr: Ajouter le prêt d'un piège

source: Add rota item
fr: Ajouter un élément de tableau de service

source: Add stock
fr: Ajouter stock

source: Add transport
fr: Ajouter un transport

source: Administered
fr: Adminitré

source: Adoptable Animal
fr: Animal adoptable

source: All animals where the hold ends today.
fr: Tous les animaux où la prise s'arrête aujourd'hui

source: All animals who have been on the shelter longer than {0} months.
fr: Tous les animaux qui sont présents au refuge depuis plus de {0} mois.

source: All animals who have not been microchipped
fr: Tout les animaux qui ne sont pas identifiés par puce.

source: All existing data in your database will be REMOVED before importing the CSV file. This removal cannot be reversed.
fr: Toutes les données existantes dans votre base de données seront supprimés avant l'importation du fichier CSV. Cette suppression ne peut pas être annulée.

source: Allow duplicate microchip numbers
fr: Permettre de dupliquer les numéros de puce

source: Already Signed
fr: Déjà assigné

source: Always show an emblem to indicate the current location
fr: Toujours montrer un logo pour indiquer l'emplacement actuel

source: Animal Control
fr: Service animalier

source: Animal Control Caller
fr: Interlocuteur du service animalier

source: Animal Control Incident
fr: Controle d'un incient sur animal

source: Animal Control Officer
fr: Agent du service animalier

source: Animal Control Victim
fr: Controle d'un incident causé par un animal

source: Animal Flags
fr: Drapeaux Animaux

source: Animal Links
fr: Liens animal

source: Animal board costs
fr: Coûts de pension

source: Animal control calendar
fr: Calendrier de controle des animaux

source: Animal control incidents matching '{0}'.
fr: Gestion des incidents des animaux correspondant '{0}'.

source: Animal defecation
fr: défécation animal

source: Animal descriptions
fr: Déscriptions animal

source: Animal destroyed
fr: animal détruit

source: Animal picked up
fr: Animal pris

source: Animals at large
fr: Animaux en général

source: Animals left in vehicle
fr: Animaux laissés dans un vehicule

source: Approved
fr: Approuvé

source: Arrival
fr: Arrivée

source: Attach Animal
fr: Joindre Animal

source: Attach Person
fr: Joindre Personne

source: Attach selected forms to animal records
fr: Joindre les fichiers séléctionnés au dossier de l'animal

source: Attach this form to an existing animal
fr: Joindre ce fichier à l'animal existant

source: Automatically return any outstanding foster movements on an animal when it is adopted
fr: Notifier automatiquement tout comportement exemplaire d'une famille d'accueil après l'adoption d'un animal

source: Batch
fr: Lot

source: Batch Number
fr: Numéro de lot

source: Beauceron
fr: Berger de Beauce

source: Bedlington Terrier
fr: Terrier Bedlington

source: Born in Shelter
fr: Né au refuge

source: Born on Foster {0}
fr: né au refuge {0}

source: Boston Terrier
fr: Terrier de Boston

source: Bulk Regimen
fr: Completer Régime

source: Bulk Test
fr: Completer Test

source: Bulk Vaccination
fr: Completer Vaccin

source: Bulk change animals
fr: Modifications

source: Calendar View
fr: Vue du calendrier

source: Calendar view
fr: Vue du calendrier

source: Call Date/Time
fr: Date/Heure d'appel

source: Caller
fr: Interlocuteur

source: Caller Name
fr: Nom de l'interlocuteur

source: Caller Phone
fr: Telephone de l'interlocuteur

source: Cancelled
fr: Annulé

source: Change Publishing Options
fr: Modifier les Options de publication

source: Change Rota
fr: Modifier les tableaux

source: Change Stock
fr: Modifier stock

source: Change Transport
fr: Modifier le transport

source: Change Trap Loans
fr: Modifier prêts

source: Change date required on selected treatments
fr: changer la date requise sur les traitements sélectionnés

source: Class
fr: Classe

source: Collie
fr: Colley

source: Completion Date
fr: Date de fin

source: Confirmed
fr: Confirmer

source: Consumed
fr: consumé

source: Convert this reservation to an adoption
fr: Convertir cette réservation en une adoption

source: Could not find animal with name '{0}'
fr: n'a pas pu trouver animal avec code '{0}'

source: Create a new animal from this incident
fr: créer un nouvel animal de cet incident

source: Create or attach person records from the selected forms
fr: Créer ou rattacher les dossiers de personnes depuis la séléction

source: Daily Email To
fr: Email quotidien à

source: Dandi Dinmont Terrier
fr: Terrier Dandi Dinmont

source: Default Incident Type
fr: Type d'incident par défaut

source: Default Payment Type
fr: Type de paiement par défaut

source: Default destination account for payments
fr: Compte de déstination pour les paiement par défaut

source: Delete Citations
fr: Effacer commentaires

source: Delete Incidents
fr: effacer incidents

source: Delete Licenses
fr: effacer licences

source: Delete Payments
fr: effacer paiements

source: Delete Stock
fr: effacer le stock

source: Delete this incident
fr: effacer cet incident

source: Deposit Account
fr: Dépôt accompte

source: Deposit Returned
fr: Dépôt retourné

source: Diary calendar
fr: Agenda calendrier

source: Dispatch
fr: Expédition

source: Dispatch Address
fr: expedition adresse

source: Dispatch Between
fr: expedition entre

source: Dispatch Date/Time
fr: expédition date/temps

source: Dispatch {0}: {1}
fr: expédition {0}: {1}

source: Dispatched ACO
fr: ACO expédié

source: Dogo Argentino
fr: Dogue Argentin

source: Donated
fr: don

source: E = first letter of animal entry category
fr: E = première lettre de la catégorie d'entrée de l'animal

source: EE = first and second letter of animal entry category
fr: EE = première et seconde lettre de la catégorie d'entrée de l'animal

source: Edit citation
fr: Modifier commentaire

source: Edit license
fr: Modifier license

source: Edit payment
fr: Modifier paiement

source: Edit stock
fr: Modifier stock

source: English Spot
fr: Papillon Anglais

source: Expenses::Board
fr: Débit::Pension

source: Expire in next month
fr: Expire le mois prochain

source: Expired
fr: Expiré

source: Expired in the last month
fr: Expire le mois dernier

source: Expired in the last week
fr: expiré la semaine dernière

source: FLV
fr: FeLV

source: Failed sending email
fr: Echec de l'envoi de l'email

source: Feb
fr: Fév

source: Fee
fr: Frais

source: Find Incident
fr: trouver incident

source: Find an incident
fr: trouver un incident

source: Find donor
fr: Chercher donateur

source: Find incident
fr: Chercher incident

source: Find member
fr: Chercher membre

source: Find retailer
fr: Chercher détaillant

source: Find shelter
fr: Chercher refuge

source: Find vet
fr: Chercher vétérinaire

source: Find volunteer
fr: Chercher volontaire

source: Fine Amount
fr: Bonne qualité

source: First Last
fr: Premier en dernier

source: Flemish Giant
fr: Géant des Flandres

source: Florida White
fr: Lapin de Floride

source: French-Lop
fr: Bélier Français

source: Give Treatments
fr: Donner traitements

source: Give Vaccination
fr: Donner vaccination

source: Gordon Setter
fr: Setter Gordon

source: Holland Lop
fr: Bélier Hollandais

source: Hotot
fr: Blanc de Hotot

source: Illyrian Sheepdog
fr: Chien de berger yougoslave

source: In the last month
fr: Dans le dernier mois

source: In the last quarter
fr: Au dernier trimestre

source: In the last week
fr: Dans la dernière semaine

source: In the last year
fr: Dans la dernière année

source: Incident - Details
fr: Incident - Détails

source: Incident - Dispatch
fr: Incident - Expédition

source: Incident - Owner
fr: Incident - Propriétaire

source: Incident Between
fr: Incident Entre

source: Incident date cannot be blank
fr: La date de l'incident ne peut être vide

source: Incident {0} successfully created.
fr: Incident {0} crée avec succès

source: Include found
fr: Inclure trouvé

source: Incomplete incidents
fr: Incidents incomplets

source: Invalid microchip number length
fr: Longueur du numéro de puce invalide

source: Invalid time '{0}', times should be in 00:00 format
fr: heure invalide '{0}', les heures doivent être au format 00:00

source: Issued in the last month
fr: Emis dans le dernier mois

source: Issued in the last week
fr: Emis dans la dernière semaine

source: Item
fr: Article

source: Jack Russell Terrier
fr: Terrier Jack Russell

source: Jersey Wooly
fr: Nain Angora

source: Kakariki
fr: poule guinée pintade

source: Keeshond
fr: Spitz Loup

source: Labrador Retriever
fr: Retriever du Labrador

source: Last, First
fr: Dernier, Premier

source: Leonberger
fr: Chien de Leonberg

source: License
fr: Licence

source: License Number
fr: Numéro de licence

source: License number '{0}' has already been issued.
fr: Le numéro de licence '{0} a déjà été délivré

source: License numbers matching '{0}'.
fr: les numéros de licences correspondant à '{0}'.

source: Licenses
fr: Licences

source: Lop Eared
fr: Bélier

source: Manual
fr: Manuel

source: Manufacturer
fr: Fabricant

source: Markup
fr: Balisage

source: Medical calendar
fr: Calendrier medical

source: Merge Person
fr: Fusionner personne

source: Merge bonded animals into a single record
fr: Fusionner les animaux liés dans un seul dossier

source: Method
fr: Méthode

source: Microchip
fr: Puce électronique

source: Microchip number {0} has already been allocated to another animal.
fr: la puce électronique numéro {0} a déjà été alloué à un autre animal

source: Mini Rex
fr: Rex Nain

source: Mini-Lop
fr: Bélier Nain

source: Neglect
fr: Négligence

source: Netherland Dwarf
fr: Nain Hollandais

source: New Citation
fr: Nouvelle citation

source: New License
fr: Nouvelle licence

source: New Payment
fr: Nouveau paiement

source: New Stock
fr: Nouveau Stock

source: New name
fr: Nouveau nom

source: Not dispatched
fr: Pas expédié

source: Oriental Tabby
fr: Oriental tigré

source: Paid
fr: Payé

source: Payment
fr: Paiement

source: Payment From
fr: Paiement à partir de

source: Payment Methods
fr: Modes de paiement

source: Payment book
fr: Registre des paiements

source: Payment calendar
fr: Calendrier de paiement

source: Payments
fr: Paiements

source: Payments need at least one date, an amount and a person.
fr: Les paiements nécessitent au moins une date, une somme et une personne

source: Payments require a person
fr: Les paiements recquièrent une personne

source: Perform
fr: Effectuer

source: Perform Test
fr: Effectuer Test

source: Picked Up
fr: Ramassé

source: Picked Up By
fr: Ramassé par

source: Pickup Location
fr: Lieu du ramassage

source: Pickup Locations
fr: Lieux de ramassage

source: Pointer
fr: Pointer Anglais

source: Presa Canario
fr: Dogue des Canaries

source: Print Preview
fr: Aperçu avant impression

source: Print selected forms
fr: Imprimer les formulaires selectionnés

source: Purchased
fr: Acheté

source: Quantity
fr: Quantité

source: Receive a payment
fr: Recevoir un paiement

source: Reclaim
fr: Réclamer

source: Reclaim an animal
fr: Réclamer un animal

source: Rename
fr: Renommer

source: Save this incident
fr: sauvegarder cet incident

source: Schipperke
fr: Samoyed

source: Senior
fr: Sénior

source: Sold
fr: Vendu

source: Spaniel
fr: Épagneul

source: Success
fr: Succès

source: Taken By
fr: pris par

source: The date the animal was reclaimed
fr: La date où l'animal a été réclamé

source: The date the payment was received
fr: la date où le paiement a été reçu

source: The location where the animal was picked up
fr: l'endroit où l'animal a été ramassé
