Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: Match
es: Coincidencia
fr: Correspondance
sv: Matcha

source: Match Lost and Found
es: Coincidencias en perdidos y encontrados
fr: Correspondance(s) perdu(s)/trouvé(s)
sv: Matcha försvunna och upphittat

source: Match against other lost/found animals
es: Coincidencias entre otros perdidos y encontrados
sv: Matcha mot andra försvunna / upphittade djur

source: Match lost and found animals
es: Emparejar animales perdidos y encontrados
fr: Correspondance entre un animal perdu et un animal trouvé
sv: Matcha bortsprungna och upphittade djur

source: Match this animal with the lost and found database
es: Coincidir este animal con la base de datos de perdidos y encontrados
fr: Faire correspondre cet animal avec la base de donées perdu et trouvé
sv: Matcha detta djur med försvunnen och upphittat databas

source: May
es: Mayo
fr: Mai
sv: Maj

source: Media
es: Medios
fr: Média

source: Media Notes
es: Notas del soporte
fr: Remarques média
sv: Media anteckningar

source: Media notes contain
es: Las notas del soporte contienen
fr: Remarque média contient
sv: Media anteckningar innehåller

source: Medical
es: Médica
fr: Médical
sv: Medicinsk

source: Medical Book
es: Libro Médico
fr: Registre médical
sv: Journal

source: Medical Profiles
es: Perfiles médicos
fr: Profils médicaux
sv: Medicinska profiler

source: Medical book
es: Libro médico
fr: Carnet de santé
sv: Medicinska behandlingar

source: Medical profiles
es: Perfiles Médicos
fr: Profils médical
sv: Medicinska profiler

source: Medical profiles need a profile name, treatment, dosage and frequencies.
es: Perfiles médicos necesitan un nombre de perfil, el tratamiento, la dosis y las frecuencias.
fr: Les profils médicaux ont besoin d'un nom de profil, d'un traitement, d'une posologie et d'une fréquence
sv: Medicinska profiler behöver ett profilnamn, behandling, dosering och frekvens.

source: Medical regimens need an animal, name, dosage, a start date and frequencies.
es: Regímenes médicos necesitan un animal, el nombre, la dosis, la fecha de inicio y frecuencias.
sv: Medicinska behandlingar behöver ett djur, namn, dosering, ett startdatum och frekvenser.

source: Medicate
es: Medicar
fr: Médicamenter
sv: Medicinera

source: Medicate Animal
es: Medicar animal
fr: médicamenter l'animal
sv: Medicinera djur

source: Medium
es: Medio
fr: Moyen
sv: Medel

source: Member
es: Socio
fr: Membre
sv: Medlem

source: Membership Expiry
es: Membresia expirada
fr: Adhésion expirée
sv: Medlemsskapet utgår

source: Membership Number
es: Número de membresía
fr: Numéro d'adhésion
sv: Medlemsnummer

source: Merge
es: Fusionar
fr: Fusionner
sv: Sammanfoga

source: Merge another person into this one
es: Fusionar otra persona en ésta
fr: Fusionner une autre personne dans celle ci
sv: Sammanfoga en annan person i denna

source: Message
es: Mensaje
sv: Meddelande

source: Message Board
es: Tablero de mensajes
fr: Panneau d'affichage
sv: Anslagstavla

source: Message from {0}
es: Mensaje de {0}
fr: Message de {0}
sv: Meddelande från {0}

source: Message successfully sent
es: Mensaje enviado correctamente
fr: Message envoyé avec succès
sv: Meddelandet skickades

source: Messages
es: Mensajes
sv: Meddelande

source: Messages successfully sent
es: Mensajes enviados correctamente
fr: Messages envoyés avec succès
sv: Meddelande skickades

source: Microchip Date
es: Fecha del microchip
fr: Date de la puce électronique
sv: Microchip Datum

source: Microchip Number
es: Número de microchip
fr: Numéro du transpondeur
sv: Microchipnummer

source: Microchipped
es: Con microchip
fr: puce électronique
sv: Mikrochipmärkt

source: Miniature Pinscher
es: Pinscher Miniatura
fr: Pinscher Nain
sv: Mini Pinscher

source: Mobile
es: Móvil

source: Modify Lookups
es: Modificar búsquedas
fr: Modifier les requêtes
sv: Ändra sökningar

source: Mon
es: Lun
sv: Mån

source: Monday
es: Lunes
fr: Lundi
sv: Måndag

source: Money
es: Dinero
fr: Argent
sv: Pengar

source: Monthly
es: Mensual
fr: Mensuel
sv: Månadsvis

source: More Medications
es: Más medicaciones
fr: Plus de médicaments
sv: Fler mediciner

source: More Tests
es: Más pruebas
fr: Plus de tests
sv: Fler tester

source: More Vaccinations
es: Más vacunaciones
fr: Plus de vaccinations
sv: Fler vaccinationer

source: More diary notes
es: Más notas del diario
sv: Fler dagboksanteckningar

source: Most browsers let you search in dropdowns by typing the first few letters of the item you want.
es: La mayoría de los navegadores le permiten buscar en menús desplegables, escriba las primeras letras del nombre del elemento que desea.
fr: La plupart des navigateurs vous permettent de rechercher dans les listes déroulantes en tapant les premières lettres de l'élément que vous voulez
sv: I de flesta webbläsare kan du söka i dropdownmenyer genom att skriva de första bokstäverna av objektet du söker.

source: Most browsers will let you visit a record you have been to in this session by typing part of its name in the address bar.
es: La mayoría de los navegadores le permitirán visitar un registro en el que ha estado en esta sesión tecleando parte de su nombre en la barra de direcciones.
fr: La plupart des navigateurs vous permettent de visiter un enregistrement où vous avez déjà été avec cette session en tapant une partie de son nom dans la barre d'adresse.
sv: I de flesta webläsare räcker det med att mata in början av en referens i adressfältet för att hitta tillbaka (under sessionen).

source: Most recently changed
es: Las modificaciones más recientes
fr: Plus récemment changé
sv: Senast ändrat

source: Most relevant
es: Más relevante
fr: Plus pertinent
sv: Mest relevanta

source: Mother
es: Madre
fr: Mère
sv: Mor

source: Mountain Dog
es: Perro de Montaña
fr: Chien de montagne
sv: Pyrenéerhund

source: Mouse
es: Ratón
fr: Souris
sv: Mus

source: Move
es: Mover
fr: Mouvement
sv: Flytta

source: Move an animal to a retailer
es: mover un animal para un colaborador
fr: Déplacer un animal chez un revendeur
sv: Flytta ett djur till en återförsäljare

source: Moved to animal record {0}
es: Trasladado al registro de animales {0}
sv: Flyttade till djur journal {0}

source: Movement
es: Movimiento
fr: Mouvement
sv: Förflyttning

source: Movement Date
es: Fecha del movimiento
sv: Förflyttningsdatum

source: Movement Number
es: Número de movimiento
sv: Förflyttningsnummer

source: Movement Type
es: Tipo de movimiento
fr: Type de mouvement
sv: Förflyttningstyp

source: Movement Types
es: Tipos de Movimiento
sv: Förflyttningstyper

source: Movement dates clash with an existing movement.
es: La fecha del movimiento está en conflicto con otro movimiento.
sv: Förflyttningas datum går i konflikt med en befintlig förflyttning.

source: Movement numbers must be unique.
es: Números de movimiento deben ser únicos.
sv: Förflyttingsnummer måste vara unikt.

source: Movements
es: Movimientos
fr: Mouvements
sv: Förflyttningar

source: Movements require an animal
es: Los movimientos requieren a un animal
sv: Förflyttningar kräver ett djur

source: Movements require an animal.
es: Los movimientos requieren un animal
sv: Förflyttningar kräver ett djur

source: Moving...
es: Mover ...
fr: Déplacement en cours...
sv: Flyttar...

source: Multi-Lookup
es: Búsqueda múltiple
sv: Mängsökningar

source: Multiple Treatments
es: Tratamientos múltiples
fr: Traitements multiples
sv: Flera behandlingar

source: My diary notes
es: Mis notas
fr: Mes notes du journal
sv: Mina dagboksanteckningar

source: Mynah
es: Miná
fr: Mainate

source: NNN or NN = number unique for this type of animal for this year
es: NNN or NN = número único para este tipo de animal para este año
fr: NNN ou NN = nombre unique pour ce type d'animal pour cette année
sv: NNN eller NN = nummret unika för denna typ av djur för detta år

source: Name
es: Nombre
fr: Nom
sv: Namn

source: Name Contains
es: El nombre contiene
fr: Le nom contient
sv: Namnet innehåller

source: Name and Address
es: Nombre y dirección
fr: Nom et adresse
sv: Namn och adress

source: Name cannot be blank
es: El nombre no puede estar en blanco.
fr: Le nom ne peut pas être vide
sv: Namn måste vara ifyllt

source: Name contains
es: El nombre contiene
fr: Le nom contient
sv: Namnet innehåller

source: Neapolitan Mastiff
es: Mastín Napolitano
fr: Matin Napolitain
sv: Mastino napoletano

source: Negative
es: Negativo
fr: Négatif
sv: Negativ

source: Neuter/Spay
es: Esterilización
fr: Stérilisée/Castré
sv: Kastrera/Sterilisera

source: Neutered
es: Esterilizado
fr: Castré
sv: Kastrerad

source: New
es: Nuevo
fr: Nouvelle
sv: Ny

source: New Account
es: Nueva Cuenta
fr: Nouveau compte
sv: Nytt konto

source: New Cost
es: Nuevo gasto
fr: Nouvelle dépense
sv: Nya kostnader

source: New Diary
es: Nuevo diario
fr: Nouveau journal
sv: Ny dagbok

source: New Diet
es: Nueva dieta
fr: Nouveau régime
sv: Ny Diet

source: New Document
es: Nuevo Documento
fr: Nouveau Document
sv: Nytt dokument

source: New Field
es: Nuevo Campo
fr: Nouveau Champ
sv: Nytt fält

source: New Fosterer
es: Nuevo adoptante
sv: Ny stödhem

source: New Guinea Singing Dog
es: Perro Cantor de Nueva Guinea
fr: Chien Chanteur de Nouvelle Guinée

source: New Litter
es: Nueva camada
sv: Ny kull

source: New Log
es: Nuevo archivo de registro
fr: Nouveau log
sv: Ny logg

source: New Movement
es: Nuevo movimiento
fr: Nouveau mouvement
sv: Ny förflyttning

source: New Owner
es: Nuevo propietario
fr: Nouveau propriétaire
sv: Ny ägare

source: New Password
es: Nueva contraseña
fr: Nouveau mot de passe
sv: Nytt lösenord

source: New Profile
es: Nuevo perfil
fr: Nouveau Profil
sv: Ny profil

source: New Regimen
es: Nuevo Régimen
sv: Ny behandling

source: New Report
es: Nuevo reporte
fr: Nouveau rapport
sv: Ny rapport

source: New Role
es: Nuevo rol
fr: Nouveau rôle
sv: Ny roll

source: New Task
es: Nueva Tarea
fr: Nouvelle tâche
sv: Ny uppgift

source: New Template
es: Nueva Plantilla
fr: Nouveau Modèle
sv: Ny Mall

source: New Test
es: Prueba nueva
fr: Nouveau test
sv: Nytt test

source: New User
es: Nuevo Usuario
fr: Nouvel utilisateur
sv: Ny användare

source: New Vaccination
es: Nueva vacunación
fr: Nouvelle vaccination
sv: Ny Vaccination

source: New Voucher
es: Nuevo vale
fr: Nouveau bon
sv: Ny voucher

source: New Waiting List Entry
es: Nueva entrada de lista de espera
fr: Nouvelle entrée
sv: Ny inlägg på väntelistan

source: New Zealand
es: Nueva Zelanda
fr: Nouvelle Zélande

source: New diary task
es: Nueva entrada en el diario
sv: Ny dagbok uppgift

source: New form field
es: Nuevo campo de formulario
sv: Ny formulärfält

source: New online form
es: Nuevo formulario en línea
sv: Ny webbformulär

source: New password and confirmation password don't match.
es: Nueva contraseña y confirmación de contraseña no coinciden.
fr: Le nouveau mot de passe et la confirmation ne correspondent pas
sv: Nytt lösenord och lösenord som skrevs för att bekräfta stämmer inte.

source: New task detail
es: Nuevo detalle de la tarea
fr: Créer une sous-tâche
sv: Ny uppgiftsdetalj

source: New template
es: Nueva plantilla
fr: Nouveau modèle
sv: Ny mall

source: Newfoundland Dog
es: Terranova
fr: Terre Neuve
sv: Newfoundland

source: Next
es: Siguiente
fr: Suivant
sv: Nästa

source: No adjustment
es: Sin ajustes
fr: pas de réglage
sv: Ingen anpassning

source: No data to show on the report.
es: No hay datos para mostrar en el informe.
fr: Aucune donnée à afficher sur le rapport
sv: Inga data att visa på rapporten.

source: No data.
es: Sin datos.
fr: Aucune donnée.
sv: Ingen data.

source: No matches found.
es: No se han encontrado coincidencias.
fr: Aucune correspondance trouvée.
sv: Inga träffar hittade.

source: No publishers are running.
es: No hay editores se están ejecutando.
sv: Inga publicister kör.

source: No results found.
es: No se encontraron resultados.
fr: Aucun résultat.
sv: Inga resultat hittades.

source: No results.
es: Ningún resultado.
fr: Aucun résultat.
sv: Inga resultat.

source: No view permission for this report
es: Sin permiso de visualización para este informe
sv: Ingen tillstånd att läsa för detta rapport.

source: Non-Shelter
es: No pertenece al refugio
fr: Extra-refuge
sv: Ej i djurhem

source: Non-Shelter Animal
es: Animal externo al refugio
fr: Animal externe au refuge
sv: Djur som är ej i djurhem

source: None
es: Ninguno
fr: Aucun(e)
sv: Inget

source: Norfolk Terrier
es: Terrier Norfolk

source: Normal user
es: Usuario normal
fr: Utilisateur normal
sv: Normal användare

source: Norwegian Buhund
es: Buhund Noruego
fr: Buhund Norvégien
sv: Norsk buhund

source: Norwegian Elkhound
es: Cazador de Alces Noruego Gris
fr: Chien d'Élan Norvégien
sv: Norsk älghund

source: Norwegian Forest Cat
es: Bosque de Noruega
fr: Chat des Forêts Norvégiennes
sv: Norsk skogskatt

source: Norwegian Lundehund
es: Lundehund Noruego
fr: Chien Norvégien de Macareux
sv: Norsk lundehund

source: Norwich Terrier
es: Terrier Noruego

source: Not Available For Adoption
es: No disponible para adopción
fr: Non disponible à l'adoption
sv: Inte tillgängligt för adoption

source: Not Available for Adoption
es: No disponible para adopción
fr: Non disponible à l'adoption
sv: Ej tillgänglig för adoption

source: Not For Adoption
es: No adoptable
fr: Non disponible à l'adoption
sv: Ej för adoption

source: Not Reconciled
es: No reconciliados
fr: Pas réconcilié
sv: Inte avstämd

source: Not available for adoption
es: No disponible para adopción
fr: Pas disponible à l'adoption
sv: Inte tillgänlig för adoption

source: Not eligible for gift aid
es: No elegible para ayuda de regalo

source: Not for adoption
es: No adoptable
fr: Pas disponible à l'adoption
sv: Ej omplaceringsbar

source: Not reconciled
es: No reconciliados
sv: Inte avstämd

source: Note
es: Nota
sv: Anteckning

source: Notes
es: Notas
fr: Remarques
sv: Anteckningar

source: Notes about the death of the animal
es: Notas acerca de la muerte del animal
sv: Anteckningar om djurets död

source: Nova Scotia Duck-Tolling Retriever
es: Retriever de Nueva Escocia
fr: Retriever de la Nouvelle Écosse

source: November
es: Noviembre
fr: Novembre

source: Number
es: Número
fr: Numéro
sv: Nummer

source: Number in litter
es: Número de camada
sv: Antal i kullen

source: Number of Tasks
es: Número de tareas
fr: Nombre de tâches
sv: Antal uppgifter

source: Number of animal links to show
es: Número de enlaces de origen animal para mostrar
fr: Nombre de liens d'animaux à afficher
sv: Antal djurlänkar som ska visas

source: Number of fields
es: Número de campos
sv: Antal fält

source: October
es: Octubre
fr: Octobre
sv: Oktober

source: Old English Sheepdog
es: Viejo Pastor Inglés
fr: Chien de Berger Anglais Ancestral

source: Old Password
es: Contraseña antigua
fr: Ancien mot de passe
sv: Gammalt lösenord

source: Omit criteria
es: Omita criterios
fr: Omettre des critères
sv: Utesluts kriterier

source: Omit header/footer
es: Omita header/footer
sv: Uteslut sidhuvud/sidfot

source: On Foster (in figures)
es: En Refugio (por cifras)
fr: En famille d'accueil (dans les chiffres)
sv: I jourhem (i siffror)

source: On Shelter
es: En refugio
fr: Au refuge
sv: På djurhemmet

source: On shelter for {0} days, daily cost {1}, cost record total <b>{2}</b>
es: En refugio durante {0} días, coste diario {1}, coste total de registro <b>{2}</b>
fr: Au refuge depuis {0} jour(s), coût journalier {1}, coût total enregistré <b>{2}</b>
sv: Hos djurhemmet i {0} dagar, daglig kostnad {1}, Total kostnad <b>{2}</b>

source: On shelter for {0} days. Total cost: {1}
es: El refugio para {0} días. Gasto total: {1}
fr: Au refuge depuis {0} jour(s). Coût toal : {1}
sv: I djurhemmet för {0} dagar. Total kostnad: {1}

source: Once assigned, codes cannot be changed
es: Una vez asignado, los códigos no pueden cambiarse
fr: Une fois assignés, les codes ne peuvent être modifiés
sv: När tilldelad, kan koderna inte ändras

source: One Off
es: Ménos uno
fr: Unique
sv: Enstaka

source: One-Off
es: Extraordinario??
fr: Unique
sv: Engångsföreteelse

source: Online Form: {0}
es: Formulario Online: {0}
sv: Webbförmulär: {0}

source: Online Forms
es: Formularios en línea
sv: Webbförmulär

source: Online form fields need a name and label.
es: Campos de formulario en línea necesitan un nombre y etiqueta.
sv: Webbformulärfält behöver ett namn och etikett.

source: Online forms can be linked to from your website and used to take information from visitors for applications, etc.
es: Formularios en línea que se pueden vincular a partir de su sitio web y se utilizan para tomar la información de los visitantes de las aplicaciones, etc
sv: Webbformulär kan länkas till från din webbplats och används för att hämta information från besökarna för applikationer, etc.

source: Only PDF, HTML and JPG image files can be attached.
es: Sólo los archivos de imagen PDF, HTML y JPG se pueden unir.
fr: Seuls les PDF, HTML et les images JPG peuvent être jointes
sv: Endast PDF, HTML och JPG-bildfiler kan bifogas.

source: Only publish a set number of animals
es: Sólo publicar un número determinado de animales
fr: Publier seulement un certain nombre d'animaux
sv: Endast publicera en visst antal djur

source: Only show account totals for the current period, which starts on
es: Mostrar sólo cuentas totales para el período en curso, que comienza el
sv: Visa endast kontons totalbelopp för den aktuella perioden, som börjar på

source: Only show cruelty cases
es: Mostrar sólo casos de crueldad
fr: Afficher seulement les cas de cruauté
sv: Visa endast djurplageri fall

source: Only show special needs
es: Mostrar sólo necesidades especiales
fr: Afficher seulement les besoins spécifiques
sv: Visa endast särskilda behov

source: Only show transfers
es: Mostrar sólo transferencias
fr: Afficher seulement les transferts
sv: Visa endast transfereringar

source: Open records in a new browser tab
es: Registros abrirá en una nueva pestaña del navegador
fr: Ouvrir le fichier dans un nouvel onglet
sv: Öppna journaler i en ny webbläsarflik

source: Open reports in a new browser tab
es: Registros abrirá en una nueva pestaña del navegador
fr: Ouvrir les rapports dans un nouvel onglet
sv: Öppna rapporter i en ny webbläsarflik

source: Opening balances
es: Saldos de apertura
sv: Ingående balanser

source: Options
es: Opciones
fr: Paramétres
sv: Alternativ

source: Or move this diary on to
es: O mueva este diario a
sv: Eller flytta denna dagbok till

source: Order published animals by
es: Orden publicada por animales
sv: Sortera publicerade djur efter

source: Organisation
es: Organización
fr: Nom du refuge

source: Organization
es: Organización
fr: Association
sv: Organisation

source: Oriental Long Hair
es: Oriental de pelo largo
fr: Oriental à poil long
sv: Orientaliskt långhår

source: Oriental Short Hair
es: Oriental de pelo corto
fr: Oriental à poil court
sv: Orientaliskt korthår

source: Original Owner
es: Contacto original
fr: Propriétaire d'origine
sv: Ursprungliga ägaren

source: Ostrich
es: Avestruz
fr: Autruche
sv: Struts

source: Other Account
es: Otra Cuenta
fr: Autre compte
sv: Andra konto

source: Other Organisation
es: otra organización
fr: autre organisation
sv: Andra organisation

source: Other Shelter
es: Otro refugio
fr: autre refuge
sv: Andra djurhem

source: Otterhound
es: Perro de Nutria
fr: Chien à Loutre

source: Our shelter does trial adoptions, allow us to mark these on movement screens
es: Nuestro refugio hace adopciones juicio, nos permite marcar estas pantallas en movimiento
sv: Vårt djurhem tilllåter adoptioner-på-prov, tillåter oss att markera dessa på förflyttningsskärmen.

source: Out
es: Salida
fr: Sorti
sv: Ut

source: Out Between
es: a cabo entre
fr: hors
sv: Lämnat mellan

source: Out SubTotal
es: de subtotal
sv: Lämnat delsumma

source: Overdue
es: Atrasada
sv: Försenad

source: Owl
es: Búho
fr: Hibou
sv: Uggla

source: Owner
es: Contacto
fr: Propriétaire
sv: Ägare

source: Owner Vet
es: Vet del propietario
sv: Ägarens Veterinär

source: Owners Vet
es: Vet de los propietarios
sv: Ägarens Veterinär

source: Page extension
es: Extensión de página

source: Paint/Pinto
es: Pinto

source: Paper Size
es: Tamaño del papel
fr: Format du papier
sv: Pappersstorlek

source: Papillon
es: Epagneul Papillón
fr: Épagneul Nain Continental Papillon

source: Parakeet (Other)
es: Perico
fr: Perruche (Autre)
sv: Parakit (annan)

source: Parent
es: Progenitor
sv: Förälder

source: Parrot (Other)
es: Loro
fr: Perroquet (Autre)
sv: Papegoja (annan)

source: Parrotlet
es: Periquito de Anteojos
fr: Perruche

source: Parvovirus
es: Parvovirosis

source: Pass Homecheck
es: Aprobar Homecheck
sv: Godkänd hembesök

source: Password
es: Contraseña
fr: Mot de passe
sv: Lösenord

source: Password is incorrect.
es: La contraseña es incorrecta.
fr: Mot de passe incorrect.
sv: Lösenordet är felaktigt.

source: Password successfully changed.
es: Contraseña cambiada correctamente.
fr: Mot de passe modifié avec succès.
sv: Lösenordet har ändrats.

source: Passwords cannot be blank.
es: Las contraseñas no pueden estar en blanco.
sv: Lösenord kan inte vara tomt.

source: Path
es: Ruta
sv: Sökväg

source: Patterdale Terrier (Fell Terrier)
es: Patterdale Terrier
fr: Terrier Patterdale
sv: Lakelandterrier

source: Payment Type
es: Tipo de Pago
fr: Type de Paiement
sv: Betalningstyp

source: Payment Types
es: Formas de pago
sv: Betalningstyp

source: Peacock/Pea fowl
es: Pavo Real
fr: Paon
sv: Påfågel

source: Pekingese
es: Pequinés
fr: Épagneul Pékinois

source: Pension
es: Pensión

source: People
es: Personas
sv: Personer

source: People Looking For
es: Las personas estan buscando
sv: Personer som letar efter

source: People matching '{0}'.
es: Personas que contengan '{0}'.
sv: Personer som matcha '{0}'.

source: People with active reservations, but no homecheck has been done.
es: Las personas con reservas activas, pero no HomeCheck se ha hecho.
sv: Personer med aktiva tingningar, men där ingen hembesök har gjorts.

source: People with overdue donations.
es: Las personas con compromisos de donaciones vencidas.
sv: Personer med försenade donationer.

source: Percheron
es: Percherón

source: Perform Homecheck
es: Realizar Homecheck
sv: Utför hembesök

source: Performed
es: Realizado
fr: Effectué
sv: Utförd

source: Persian
es: Persa
fr: Persan
sv: Perser

source: Person
es: Persona
fr: Personne

source: Person - Additional
es: Persona - Otros
sv: Person - Ytterligare

source: Person - Name and Address
es: Persona - nombre y dirección
fr: Personne - Nom et Adresse
sv: Person - Namn och adress

source: Person - Type
es: Persona - Tipo
fr: Personne - Type
sv: Person - Typ

source: Person Flags
es: Personas con banderas
sv: Person Flaggor

source: Person looking for report
es: Personas buscando reportes
sv: Person som söker rapporten

source: Peruvian Inca Orchid
es: Perro Sin Pelo del Perú
fr: Chien Nu du Pérou

source: Peruvian Paso
es: Peruano de Paso
fr: Paso Péruvien

source: Petit Basset Griffon Vendeen
es: Pequeño Basset Grifón Vendeano
fr: Petit Basset Griffon Vendéen
sv: Petit basset griffon vendéen

source: Pharaoh Hound
es: Perro del Faraón
fr: Chien du Pharaon
sv: Faraohund

source: Pheasant
es: Faisán
fr: Faisan
sv: Fasan

source: Phone
es: Teléfono
fr: Téléphone
sv: Telefon

source: Photo successfully uploaded.
es: Fotografía subida exitosamente
fr: photo téléchargée avec succès
sv: Bilden uppladdad.

source: Pig
es: Cerdo
fr: Cochon
sv: Gris

source: Pig (Farm)
es: Cerdo (Granja)
fr: Cochon
sv: Gris (farm)

source: Pigeon
es: Paloma
sv: Duva

source: Pionus
es: Loro de cabeza azul

source: Please select a PDF, HTML or JPG image file to attach
es: Por favor, seleccione un archivo de imagen PDF, HTML o JPG para adjuntar
fr: S'il vous plait selectionner un PDF, HTML ou une image JPG à joindre
sv: Välj en PDF, HTML eller JPG bildfil att bifoga

source: Poicephalus/Senegal
es: Loro del Senegal
fr: Youyou du Sénégal
