Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: days.
es: días.
fr: jours.
sv: dagar.

source: (all)
es: (todos)
fr: (tous)
sv: (alla)

source: (any)
es: (cualquiera)
fr: (tous)
sv: (någon)

source: (blank)
es: (Vacío)
fr: (vide)
sv: (Tom)

source: (both)
es: (ambos)
fr: (tous)
sv: (båda)

source: (everyone)
es: (todos)
fr: (tous le monde)
sv: (alla)

source: (master user, not editable)
es: (usuario maestro, no editable)
fr: utilisateur principal, non modifiable
sv: (huvudanvändare, kan inte redigeras)

source: (none)
es: (ninguno)
fr: (aucun)
sv: (inget)

source: (unknown)
es: (desconocido)
fr: (Inconnu)
sv: (okänd)

source: (use system)
es: (sistema)
fr: (utiliser système)
sv: (använda systemet)

source: 1 treatment
es: 1 tratamiento
fr: 1 traitement
sv: 1 behandling

source: 1 week
es: 1 semana
fr: 1 semaine
sv: 1 vecka

source: 1 year
es: 1 año
fr: 1 an
sv: 1 år

source: 2 weeks
es: 2 semanas
fr: 2 semaines
sv: 2 veckor

source: 3 months
es: 3 meses
fr: 3 mois
sv: 3 månader

source: 4 weeks
es: 4 semanas
fr: 4 semaines
sv: 4 veckor

source: 5 Year
es: 5 años
fr: 5 ans
sv: 5 år

source: 6 months
es: 6 meses
fr: 6 mois
sv: 6 månader

source: 6 weeks
es: 6 semanas
fr: 6 semaines
sv: 6 veckor

source: 8 weeks
es: 8 semanas
fr: 8 semaines
sv: 8 veckor

source: 9 months
es: 9 meses
fr: 9 mois
sv: 9 månader

source: A description or other information about the animal
es: Una descripción u otra información sobre el animal
fr: Description et autre détail au sujet de l'animal
sv: En beskrivning eller annan information om djuret

source: A list of areas this person will homecheck - eg: S60 S61
es: Lista de areas a revisar - homecheck
fr: La liste des zones de personnes à contrôler - ex: S60 S61
sv: En förteckning över de områden denna person kommer att inspektera - till e. S60 S61

source: A movement must have a reservation date or type.
es: Un movimiento debe tener una fecha o tipo de reserva
fr: Un mouvement doit avoir une date ou un type de réservation.
sv: En förflyttning måste ha ett reservationsdatum eller typ

source: A person is required for this movement type.
es: Se requiere una persona para este tipo de movimiento.
fr: Un contact est requis pour ce type de mouvement.
sv: En person krävs för den här typen av förflyttning

source: A publish job is already running.
es: Ya hay un trabajo de publicación en ejecución.
fr: Une publication est déjà en cours.
sv: Publicering är redan på gång.

source: A short version of the reference number
es: Una versión corta del número de referencia
fr: Une version courte du numéro de référence
sv: En kort version av referensnumret

source: A unique number to identify this movement
es: Referencia única para este movimiento
fr: Un numéro unique pour identifier ce mouvement
sv: Ett unikt nr för att identifiera förflyttningen

source: A unique reference for this litter
es: Referencia única para esta camada
fr: Une référence unique pour cette portée
sv: Ett unikt referens för den här kull

source: ASM 3 is compatible with your iPad and other tablets.
es: ASM 3 es compatible con su iPad y otras tabletas.
fr: ASM 3 est compatible avec votre Ipad et d'autres tablettes
sv: ASM 3 är kompatibel med din iPad samt andra paddor.

source: ASM News
es: Noticias de ASM
fr: L'actualité d'ASM
sv: ASM nyheter

source: ASM can track detailed monthly and annual figures for your shelter. Install the Monthly Figures and Annual Figures reports from Settings-Reports-Browse sheltermanager.com
es: ASM puede mostrar las cifras mensuales y anuales de su refugio. Instale Mothly Figures and Annual Figures reports desde Settings-Reports-Browse sheltermanager.com
fr: ASM peut retrouver les chiffres annuels et mensuel de votre refuge. Installer les rapports de Chiffres Mensuels et Annuels du la rubrique Paramètres-Rapports-Navigateur sheltermanager.com
sv: ASM kan hålla reda på månatlig och årlig statistik för ert djurhem. Installera Månatlig statistik och Årlig statistik-rapporter från Inställningar - Rapporter - Sök sheltermanager.com

source: ASM comes with a dictionary of 4,000 animal names. Just click the generate random name button when adding an animal.
es: ASM contiene un diccionario de 4.000 nombre de animales. Haga click sobre el botón generador automático cuando añada un animal
fr: ASM contient un dictionnaire de 4000 noms. Cliquer simplement sur le bouton "Nom aléatoire" quand vous ajouter un animal.
sv: ASM kommer med ett lexikon innehållande 4,000 djurnamn. Klicka på "Slumpat namn" -knappen när du lägger till ett djur.

source: ASM will remove this animal from the waiting list after a set number of weeks since the last owner contact date.
es: ASM eliminará este animal de la lista de espera después de un número determinado de semanas desde la última fecha de contacto con el propietario
fr: ASM va enlever cet animal de la liste d'attente après un certain nombre de semaines depuis le dernier contact avec le propriétaire.
sv: ASM kommer stryka djuret från väntelistan efter ett förinställt antal veckor efter det sista kontraktsdatumet.

source: Abandoned
es: Abandonado
fr: Abandonné
sv: Övergiven

source: Abuse
es: Maltrato
fr: Abus
sv: Vanvård

source: Abyssinian
es: Abisinio
fr: Abyssin

source: Access System Menu
es: Acceder al menú del sistema
fr: Accéder au menu système
sv: Systemmeny

source: Access them via the url 'image?mode=dbfs&id=/reports/NAME'
es: Acceso a través de la url 'image?mode=dbfs&id=/reports/NAME'
sv: Kom åt dem via 'image?mode=dbfs&id=/reports/NAME'

source: Account
es: Cuenta
fr: Compte
sv: Konto

source: Account Types
es: Tipos de cuenta
fr: Types de comptes
sv: Kontotyper

source: Account code '{0}' has already been used.
es: El código de cuenta '{0}' ya ha sido usado
fr: Le code '{0}' du compte est déjà utilisé.
sv: Kontonummer '{0}' har redan använts.

source: Account code '{0}' is not valid.
es: El código de cuenta '{0}' no es válido.
fr: Le code '{0}' du compte est invalide.
sv: Kontokod '{0}' är inte giltig.

source: Account code cannot be blank.
es: El código de cuenta no puede estar en blanco
fr: Le code du compte ne peut être vide
sv: Kontokod kan inte lämnas tomt

source: Account disabled.
es: Cuenta deshabilitada
fr: Compte désactivé.
sv: Kontot är avaktiverat.

source: Accountant
es: Contador
fr: Comptable
sv: Revisor

source: Accounts
es: Cuentas
fr: Comptes
sv: Konton

source: Accounts need a code.
es: Las cuentas necesitan un código.
fr: Les comptes nécessitent un code.
sv: Kontonummer måste sättas

source: Active
es: Activo
fr: Actif
sv: Aktiv

source: Active Incidents
es: Incidentes activos
fr: Incidents actifs

source: Active users: {0}
es: Usuarios activos: {0}
fr: Utilisateurs actifs: {0}
sv: Aktiva användare: {0}

source: Add
es: Añadir
fr: Ajouter à
sv: Lägg till

source: Add Accounts
es: Añadir cuentas
fr: Ajouter un compte
sv: Lägg till konton

source: Add Animals
es: Añadir animales
fr: Créer
sv: Lägg till djur

source: Add Citations
es: Añadir Citaciones
fr: ajouter une citation

source: Add Cost
es: Añadir costos
fr: Ajouter un coût
sv: Lägg till kostnad

source: Add Diary
es: Añadir agenda
fr: ajouter un journal
sv: Lägg till dagbok

source: Add Diets
es: Añadir dietas
fr: Ajouter un régime
sv: Lägg till diet

source: Add Document to Repository
es: Añadir documento al repositorio
fr: Ajouter un document au dépôt
sv: Arkivera dokumentet

source: Add Found Animal
es: Añadir animal encontrado
fr: Ajouter un animal trouvé
sv: Lägg till upphittat djur

source: Add Incidents
es: Añadir Incidentes
fr: Ajouter un incident

source: Add Investigation
es: Añadir investigación
fr: Ajouter une enquête
sv: Lägg till utredning

source: Add Licenses
es: Añadir Licencias
fr: Ajouter des licences

source: Add Litter
es: Añadir camada
fr: Ajouter une portée
sv: Lägg till djurkull

source: Add Log
es: Añadir registro
fr: Ajouter un journal
sv: Logga

source: Add Log to Animal
es: Añadir registro al animal
fr: Ajouter un identifiant à l'animal
sv: Lägg till logg för djuret

source: Add Lost Animal
es: Añadir animal perdido
fr: Ajouter un animal perdu
sv: Lägg till försvunnet djur

source: Add Media
es: Añadir media
fr: Ajouter un média
sv: Lägg till media

source: Add Medical Records
es: Añadir historial clínico
fr: Ajouter des fichiers médicaux
sv: Lägg till medicinsk historia

source: Add Message
es: Añadir mensaje
fr: Ajouter un message
sv: Lägg till meddelande

source: Add Movement
es: Añadir movimientos
fr: Ajouter un mouvement
sv: Lägg till förflyttning

source: Add Payments
es: Añadir Pagos
fr: Ajouter un paiement

source: Add Person
es: Añadir persona
fr: Ajouter un contact
sv: Lägg till person

source: Add Report
es: Añadir informe
fr: Ajouter un rapport
sv: Lägg till rapport

source: Add Tests
es: Añadir pruebas
fr: Ajouter des tests
sv: Lägg till Tester

source: Add Users
es: Añadir usuarios
fr: Ajouter des utilisateurs
sv: Lägg till användare

source: Add Vaccinations
es: Añadir vacunas
fr: Ajouter des vaccinations
sv: Lägg till vaccineringar

source: Add Vouchers
es: Añadir Vouchers
fr: Ajouter un bon
sv: Lägg till vouchers

source: Add Waiting List
es: Añadir lista de espera
fr: Ajouter une liste d'attente
sv: Lägg till väntelista

source: Add a diary note
es: Añadir una nota del diario
fr: Ajouter une note au journal
sv: Lägg till en dagboksanteckning

source: Add a found animal
es: Añadir un animal encontrado
fr: Ajouter un animal trouvé
sv: Lägg till ett upphittat djur

source: Add a log entry
es: Añadir entrada
fr: Ajouter une entrée dans le journal
sv: Lägg till en post i loggen

source: Add a lost animal
es: Añadir un animal perdido
fr: Ajouter un animal perdu
sv: Lägg till ett försvunnet djur

source: Add a medical regimen
es: Añadir un régimen médico
fr: Ajouter un traitement médical
sv: Lägg till en medicinsk behandling

source: Add a new animal
es: Añadir nuevo animal
fr: Ajouter un animal
sv: Lägg till nytt djur

source: Add a new log
es: Añadir un nuevo registro
fr: Ajourter un nouveau journal
sv: Skapa en ny logg

source: Add a new person
es: Añadir una nueva persona
fr: Ajouter une nouvelle personne
sv: Lägg till ny person

source: Add a person
es: Añadir una persona
fr: Ajouter un contact
sv: Lägg till en person

source: Add a photo
es: Agregar una foto
fr: Ajouter une photo
sv: Lägg till foto

source: Add a test
es: Agregue una prueba
fr: Ajouter un test
sv: Lägg till en test

source: Add a vaccination
es: Añadir una vacuna
fr: Ajouter une vaccination
sv: Lägg till en vaccination

source: Add account
es: Añadir nueva cuenta
fr: Ajouter un compte
sv: Lägg till konto

source: Add additional field
es: Agregar campo adicional
fr: Ajouter un champ additionnel
sv: Lägg till ytterligare fält

source: Add an animal to the waiting list
es: Añadir una animal a la lista de espera
fr: Ajouter un animal à la liste d'attente
sv: Lägg till ett djur på väntelistan

source: Add citation
es: Añadir citación
fr: Ajouter une citation

source: Add cost
es: Añadir coste
fr: Ajouter un coût
sv: Lägg till kostnad

source: Add details of this email to the log after sending
es: Añadir detalles de este e-mail para el registro después del envío
fr: Ajouter les détails de cet email au journal après envoi
sv: Logga mailets detaljer efter att det skickats

source: Add diary
es: Añadir diario
fr: Ajouter un journal
sv: Skapa dagbok

source: Add diary task
es: Añadir tarea de agenda
fr: Ajouter une tache
sv: Lägg till en dagboksuppgift

source: Add diet
es: Añadir dieta
fr: Ajouter un régime
sv: Lägg till diet

source: Add extra images for use in reports and documents
es: Añadir imágenes adicionales para su uso en informes y documentos
fr: Ajouter des images supplémentaires pourl'utilisation dans des rapports et documents
sv: Lägg till extra bilder för användning i rapporter och dokument

source: Add form field
es: Copiar texto Añadir campo de formulario
fr: Créer un champ (formulaire)
sv: Lägg till ett formulärfält

source: Add found animal
es: Añadir animal encontrado
fr: Ajouter un animal trouvé
sv: Lägg till upphittat djur

source: Add investigation
es: Añadir investigación
fr: Créer une investigation
sv: Lägg till utredning

source: Add license
es: Añadir licencia
fr: Ajouter une licence

source: Add litter
es: Añadir camada
fr: Ajouter une portée
sv: Lägg till djurkull

source: Add log
es: Añadir registro
fr: Ajouter un journal
sv: Lägg till logg

source: Add lost animal
es: Agregar animal perdido
fr: Ajouter un animal perdu
sv: Lägg till försvunnet djur

source: Add medical profile
es: Agregar perfil medico
fr: Créer un profil médical
sv: Lägg till medicinsk profil

source: Add medical regimen
es: Añadir régimen médico
fr: Ajouter un régime médical
sv: Lägg till medicinering

source: Add message
es: Añadir mensaje
fr: Ajouter un message
sv: Lägg till ett meddelande

source: Add movement
es: Añadir movimiento
fr: Ajouter un mouvement
sv: Lägg till en förflyttning

source: Add online form
es: Agregar formulario en línea
fr: Créer un formulaire en ligne
sv: Lägg till ett webbformulär

source: Add payment
es: Añadir pago
fr: Ajouter un paiement

source: Add person
es: Añadir persona
fr: Ajouter un contact
sv: Lägg till person

source: Add report
es: Añadir informe
fr: Ajouter un rapport
sv: Lägg till en rapport

source: Add role
es: Añadir rol
fr: Ajouter un rôle
sv: Lägg till en roll

source: Add template
es: Agregar plantilla
fr: Ajouter un modèle
sv: Lägg till en mall

source: Add test
es: Agregar prueba
fr: Ajouter un test
sv: Lägg till en test

source: Add this text to all animal descriptions
es: Añadir este texto a todas las descripciones de animales
fr: Ajouter ce texte à la description de tous les animaux
sv: Lägg till denna text i samtliga djurs beskrivningar

source: Add to log
es: Añadir a registro
fr: Ajouter au log
sv: Logga

source: Add trap loan
es: Agregar pago por prestamo de trampa
fr: Ajouter prêt

source: Add user
es: Añadir usuario
fr: Ajouter un utilisateur
sv: Lägg till användare

source: Add vaccination
es: Añadir vacuna
fr: Ajouter une vaccination
sv: Lägg till vaccinering

source: Add voucher
es: Añadir pago con TC
fr: Ajouter un bon
sv: Lägg till voucher

source: Add waiting list
es: Añadir lista de espera
fr: Ajouter à la liste d'attente
sv: Lägg till väntelista

source: Add {0}
es: Agregar {0}
fr: Ajouter {0}
sv: Lägg till {0}

source: Added
es: Añadido
fr: Ajouté(s)
sv: Tillagd

source: Added by {0} on {1}
es: Añadido por {0} el {1}
fr: Ajouté par {0} le {1}
sv: Tillagd av {0} den {1}

source: Additional
es: Adicional
fr: Supplémentaire
sv: Ytterligare

source: Additional Fields
es: Campos Adicionales
fr: Champs additionnels
sv: Ytterligare fält

source: Additional date field '{0}' contains an invalid date.
es: El campo de fecha adicional '(0)' contiene una fecha no válida
fr: Champ additionnel de date '{0}' contenant une date invalide
sv: Datumfältet '{0}' innehåller ett felaktigt datum.

source: Additional fields
es: Campos adicionales
fr: Champs additionnels
sv: Ytterligare fält

source: Additional fields need a name, label and type.
es: Los campos adicionales necesitan un nombre, etiqueta y tipo.
fr: Les champs additionnels requièrent un nom, un libellé et un type.
sv: Extrafält behöver namn, etikett och typ.

source: Address
es: Dirección
fr: Adresse
sv: Adress

source: Address Contains
es: La dirección contiene
fr: L'adresse contient
sv: Adressen innehåller

source: Address contains
es: La dirección contiene
fr: L'adresse contient
sv: Adressen innehåller

source: Adopt
es: Adoptar
fr: Adopter
sv: Adoptera

source: Adopt an animal
es: Adopta un animal
fr: Adopter un animal
sv: Adoptera ett djur

source: Adopted
es: Adoptado
fr: Adopté(e)
sv: Adopterad

source: Adopted Transferred In {0}
es: Adoptado Transferido en {0}
fr: Adoptés transférés {0}
sv: Adopterad flyttat till {0}

source: Adoption
es: Adopción

source: Adoption Fee
es: Honorario de la adopción
fr: Frais d'adoption
sv: Adoptionsavgift

source: Adoption Number
es: Número de adopción
fr: Numéro d'adoption
sv: Adoptionsnummer

source: Adoption fee donations
es: Tasa de donaciones de adopciones
fr: Dons à l'adoption
sv: Adoptionsavgiftsgåvor

source: Adoption movements must have a valid adoption date.
es: Los movimientos de adopción deben tener una fecha de adopción válida
fr: Les mouvements d'adoption doivent avoir une date d'adoption valide.
sv: Adoptionsförflyttningar måste ha ett giltigt adoptionsdatum.

source: Adoption successfully created.
es: Adopción creada correctamente.
fr: Adoption créé avec succès.
sv: Adoption skapats.

source: Adoptions {0}
es: Adopciones {0}
sv: Adoptioner

source: Adult
es: Adulto
fr: Adulte
sv: Vuxen

source: Advanced
es: Avanzado
fr: Avancé
sv: Avancerad

source: Advanced find animal screen defaults to on shelter
es: Ventana búsqueda avanzada de animales por defecto para el refugio
fr: Ecran avancée par défaut de recherche d'un animal du refuge
sv: Avancerad hitta djur skärmen leder tillbaka till djurhemmet

source: Afghan Hound
es: Lebrel Afgano
fr: Lévrier Afghan
sv: Afghanhund

source: African Grey
es: Loro Gris Africano (Yaco)
fr: Gris d'Afrique

source: After the user presses submit and ASM has accepted the form, redirect the user to this URL
es: Después de que el usuario presiona enviar y ASM ha aceptado la forma, redirigir al usuario a la URL
fr: Une fois que l'utilisateur a soumis le formulaire et que ASM l'a accepté, rediriger l'utiliser vers ce lien
sv: När användaren trycker på SKICKA och ASM har accepterat formen, omdirigera användaren till den här URL

source: Age
es: Edad
fr: Âge
sv: Ålder

source: Age Group
es: Grupo de edad
fr: Groupe d'âge
sv: Åldersgrupp

source: Age Group 1
es: Grupo de edad 1
fr: Groupe d'âge 1
sv: Åldersgrupp 1

source: Age Group 2
es: Grupo de edad 2
fr: Groupe d'âge 2
sv: Åldersgrupp 2

source: Age Group 3
es: Grupo de edad 3
fr: Groupe d'âge 3
sv: Åldersgrupp 3

source: Age Group 4
es: Grupo de edad 4
fr: Groupe d'âge 4
sv: Åldersgrupp 4

source: Age Group 5
es: Grupo de edad 5
fr: Groupe d'âge 5
sv: Åldersgrupp 5

source: Age Group 6
es: Grupo de edad 6
fr: Groupe d'âge 6
sv: Åldersgrupp 6

source: Age Group 7
es: Grupo de edad 7
fr: Groupe d'âge 7
sv: Åldersgrupp 7

source: Age Group 8
es: Grupo de edad 8
fr: Groupe d'âge 8
sv: Åldersgrupp 8

source: Age Groups
es: Grupos de edad
fr: Groupes d'âge
sv: Ålders grupper

source: Age groups are assigned based on the age of an animal. The figure in the left column is the upper limit in years for that group.
es: Los grupos de edad se asignan en base a la edad del animal. La cifra de la columna izquierda es el límite superior en años para el grupo.
fr: Les tranches d'âges assignées sont basées sur l'age d'un animal. Le chiffre dans la colonne de gauche est la limite supérieur des années pour cette tranche.
sv: Åldersgrupperna är baserade på djurens ålder. Siffran i den vänstra kolumnen är den övre gränsen i år för denna grupp.

source: Aged Between
es: De edad entre
fr: Âgé entre
sv: I åldern

source: Aged From
es: Desde la edad de
fr: Âgé de
sv: I åldern från

source: Aged To
es: Hasta la edad de
fr: Âgé de
sv: I åldern till

source: Aggression
es: Agresión

source: Alaskan Malamute
es: Malamute de Alaska
fr: Malamute d'Alaska

source: Alerts
es: Avisos
fr: Alertes
sv: Varningar

source: All Publishers
es: Todos los publicadores
fr: Tous les publicateurs
sv: Alla utgivare

source: All animal care officers on file.
es: Todos el personal de cuidado a los animales
fr: Tous les soignants animalier sur le dossier
sv: Alla djurskötare

source: All animal shelters on file.
es: Todos los albergues en archivo
fr: Tous les refuges sur le dossier
sv: Alla registrerade djurhem

source: All animals matching current publishing options.
es: Todos los animales que correspondan a las opciones de publicación actuales
fr: Tous les animaux correspondants aux options sélectionnées
sv: Alla djur som matcha gällande publiceringsalternativ

source: All animals on the shelter.
es: Todos los animales del refugio.
fr: Tous les animaux du refuge
sv: Alla djur i djurhem

source: All animals who are currently held in case of reclaim.
es: Todos los animales que se llevan a cabo actualmente en el caso de reclamar.
fr: Tous les animaux actuellement retenus en cas de réclamation
sv: Alla djur som hålls kvar för närvarande i fall någon gör anspråk.

source: All animals who are currently quarantined.
es: Todos los animales que están en cuarentena.
fr: Tous les animaux actuellement en quarentaine
sv: Alla djur som är för närvarande i karantän.

source: All animals who are flagged as not for adoption.
es: Todos los animales que están marcados para no adopción.
fr: Tous les animaux marqués comme non disponible à l'adoption.
sv: Alla djur som är flaggad ej till adoption.

source: All diary notes
es: Todas las notas del diario
fr: Toutes les notes du journal
sv: Alla dagboksanteckningar

source: All donors on file.
es: Todos los donantes en el archivo
fr: Tous les donneurs sur le dossier
sv: Alla registrerade donatorer.

source: All fields should be completed.
es: Se deben completar todos los campos.
fr: Tous les champs doivent être complétés.
sv: Alla fält ska fyllas.

source: All fosterers on file.
es: Todos los acogedores en el archivo
fr: Toutes les familles d'accueil enregistrées
sv: Alla registrerade stödhem

source: All homechecked owners on file.
es: Todas los propietarios con casa revisada en el archivo
fr: Tous les adoptants ayant reçus une visite à domicile
sv: Alla registrerade hembesökta ägare.

source: All homecheckers on file.
es: Todos los colaboradores de revisión de hogares en el archivo
fr: Tous les enquêteurs enregistrés
sv: Alla som gör hembesök.

source: All members on file.
es: Todos los miembros archivados.
fr: Tous les membres sur le fichier
sv: Alla registrerade medlemmar.

source: All notes upto today
es: Todas las notas hasta hoy
fr: Toutes les notes jusqu'à aujourd'hui
sv: Alla anteckningar upp till idag

source: All people on file.
es: Todas las personas archivadas.
fr: Toutes les personnes sur le fichier
sv: Alla registrerade personer.

source: All retailers on file.
es: Todos los minoristas archivados.
fr: Tous les détaillants sur le fichier
sv: Alla registrerade återförsäljare.

source: All staff on file.
es: Todo el personal archivado.
fr: Tout le personnel sur le fichier
sv: All registrerad personal.

source: All time
es: Todo el tiempo
fr: Toute la période
sv: All tid

source: All vets on file.
es: Todos los veterinarios archivados.
fr: Tous les veterinaires
sv: Alla registrerade veterinärer.

source: All volunteers on file.
es: Todos los voluntarios archivados.
fr: Tous les volontaires sur le fichier
sv: Alla registrerade voluntärer.

source: Allergies
es: Alergias
sv: Allergi

source: Allow overriding of the movement number on the Move menu screens
es: Permitir anular del número de movimientos de las pantallas de menú Move
fr: Permettre la prise de controle des numéros de transactions dans le menu Versement

source: Alphabetically A-Z
es: Alfabéticamente A-Z
fr: De A à Z
sv: Alfabetiskt A-Z

source: Alphabetically Z-A
es: Alfabéticamente Z-A
fr: De Z à A
sv: Alfabetiskt Z-A

source: Altered
es: Alterado
fr: Non lisible
sv: Kastrerad

source: Altered Date
es: Fecha modificada
fr: Date modifiée
sv: Kastrationsdatum

source: Altered Dog - 1 year
es: Perro Alterado - 1 año
fr: Chien castré - 1 an

source: Altered Dog - 3 year
es: Perro Alterado - 3 años
fr: Chien castré - 3 ans

source: Amazon
es: Loro del Amazonas
fr: Amazone

source: Amber
es: Ámbar
fr: Ambre
sv: Gulbrun

source: American
es: Americano
fr: Américain

source: American Bulldog
es: Bulldog Americano
fr: Bouledogue Américain
sv: Amerikansk bulldogg

source: American Curl
es: Curl Americano

source: American Eskimo Dog
es: Perro Esquimal Americano
fr: Esquimau Américain

source: American Fuzzy Lop
es: Conejo American Fuzzy Lop

source: American Sable
es: Conejo American Sable

source: American Shorthair
es: Pelo Corto Americano
sv: Amerikanskt korthår
