Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: Vaccination Given
es: Vacunación administrada
fr: vaccination donnée
sv: Vaccination har getts

source: Vaccination Types
es: Tipos de vacuna
fr: Types de vaccination
sv: Vaccinationstyp

source: Vaccination book
es: Cartilla de vacunación
fr: Registre des vaccinations
sv: Vaccinationer

source: Vaccination marked as given for {0} - {1}
es: Vacunación marcada como administrada para {0} - {1}
sv: Vaccination markerats som given för {0} - {1}

source: Vaccinations
es: Vacunas
sv: Vaccinationer

source: Vaccinations need an animal and at least a required date.
es: Las vacunas tienen un animal y por lo menos una fecha requerida.
sv: Vaccinationer behöver ett djur och åtminstone ett datum.

source: Valid tokens for the subject and text
es: Tokens válidos para el asunto y el texto
sv: Giltiga polletter för ämne och text

source: Various
es: Multicolor
fr: Divers
sv: Blandat

source: Vertical Pitch
es: Pitch Vertical

source: Very Large
es: Muy grande
fr: Très grand
sv: Mycket stor

source: Vet
es: Veterinario
fr: Vétérinaire
sv: Veterinär

source: Video Link
es: Liga para video
fr: lien vidéo
sv: Videolänk

source: Vietnamese Pot Bellied
es: Puerco Vietnamita
fr: Cochon Nain Vietnamien
sv: Vietnamesiskt hängbuksvin

source: View
es: Vista
fr: Afficher
sv: Visa

source: View Accounts
es: Ver cuentas
fr: afficher les comptes
sv: Se konton

source: View Animal Vet
es: Visualizar veterinario del animal
fr: Voir le vétérinaire de l'animal
sv: Se djurets veterinär

source: View Animals
es: Visualizar animales
fr: Voir
sv: Visa djur

source: View Cost
es: Ver costes
fr: Voir le coût
sv: Visa kostnad

source: View Diary
es: Examinar agenda
fr: afficher le journal
sv: Visa dagbok

source: View Diets
es: Ver dietas
sv: Visa dieter

source: View Document Repository
es: Ver el depósito de documentos
sv: Visa dokumentarkiv

source: View Found Animal
es: Ver animal encontrado
fr: Voir les animaux trouvés
sv: Visa upphittat djur

source: View Incoming Forms
es: Ver las Formas entrantes
sv: Visa inkommande formulär

source: View Investigations
es: Ver investigaciones
fr: afficher les enquêtes
sv: Visa Utredningar

source: View Litter
es: Ver camada
fr: Afficher une portée
sv: Visa kull

source: View Log
es: Ver registro
sv: Visa logg

source: View Lost Animal
es: Ver animal perdido
fr: Voir les animaux perdus
sv: Visa försvunna djur

source: View Manual
es: Ver Manual
fr: Voir le manuel
sv: Visa handbok

source: View Media
es: Examinar soporte
fr: Voir les médias
sv: Visa media

source: View Medical Records
es: Examinar historias clínicas
fr: afficher les rapports medicaux
sv: Visa medicinska journaler

source: View Movement
es: Ver movimiento
fr: Voir les mouvements
sv: Visa förflyttningar

source: View PDF
es: Ver PDF
fr: Voir le PDF
sv: Visa PDF

source: View Person
es: Ver Persona
fr: Afficher la personne
sv: Visa person

source: View Person Links
es: Ver ligas de personas

source: View Report
es: Ver informe
fr: Afficher Rapport

source: View Roles
es: Ver roles
sv: 'Bara för visning' roller

source: View Shelter Animals
es: Ver los animales del refugio

source: View Staff Person Records
es: Ver registros de miembro del personal

source: View Tests
es: Ver pruebas
fr: afficher les tests

source: View Vaccinations
es: Ver vacunaciones
fr: Voir les vaccinations

source: View Vouchers
es: Ver vales

source: View Waiting List
es: Visualizar lista de espera
fr: Voir la liste d'attente
sv: Se väntlista

source: View animals matching publishing options
es: Ver animales que coincidan con las opciones de publicación
fr: Voir les animaux correspondant options de publication

source: View littermates
es: Ver compañeros de camada

source: View media
es: Ver archivos multimedia
fr: afficher média

source: View publishing logs
es: Ver los registros de publicación
fr: Afficher les journaux de publication

source: View the animals in this litter
es: Visualizar los animales de esta camada
fr: Voir les animaux de cette portée
sv: Se djuren i denna kull

source: Visual Theme
es: Tema visual

source: Volunteer
es: Voluntario
fr: Bénévole

source: Voucher Types
es: Tipos de vales

source: Vouchers
es: Vales
fr: Bons
sv: Kuponger

source: Vouchers need an issue and expiry date.
es: Los vales necesitan una fecha de emisión y vencimiento.

source: Waiting List
es: Lista de espera
fr: Liste d'atttente
sv: Väntelista

source: Waiting List - Additional
es: Adicional - Lista de Espera
fr: Liste d'attente- supplémentaire

source: Waiting List - Details
es: Detalles - Lista de Espera
fr: Liste d'attente- détails

source: Waiting List - Removal
es: Lista de espera - Eliminación
fr: Liste d'attente- enlèvement

source: Waiting List Contact
es: Contacto de lista de espera
fr: Contact liste d'attente

source: Waiting List Donation
es: Lista de espera de donación
fr: Accompte pour mise sur liste d'attente

source: Waiting List {0}
es: Lista de espera {0}
fr: Liste d'attente

source: Waiting List: {0}
es: Lista de espera: {0}
fr: Liste d'attente : {0}
sv: Väntelista: {0}

source: Waiting list donations
es: Esperando la lista de donaciones
fr: Dons liste d'attente
sv: Väntelista gåvor

source: Waiting list entries matching '{0}'.
es: Entradas de la lista de espera que coinciden con «{0}».

source: Waiting list entries must have a contact
es: Las entradas en la lista de espera debe tener un contacto
fr: les entrées de la liste d'attente doivent avoir un contact

source: Waiting list entry for {0} ({1})
es: Entrada de la lista de espera para {0} ({1})
fr: Entrée(s) de la liste d'attente pour {0} ({1})
sv: Väntelista för {0} ({1})

source: Waiting list entry successfully added.
es: Se añadió la entrada de la lista de espera correctamente.
fr: entrée sur liste d'attente ajoutée avec succès

source: Waiting list urgency update period in days
es: Lista de espera período de actualización de urgencia en días

source: Warn if the name of the new animal is similar to one entered recently
es: Advertir si el nombre del nuevo animal es similar a uno entró recientemente
fr: Avertir si le nom du nouvel animal est similaire à celui d'un autre recemment entré

source: Warn when adopting to a person who has been banned from adopting animals
es: Advierta a la hora de adoptar a una persona que ha sido expulsado de la adopción de animales

source: Warn when adopting to a person who has not been homechecked
es: Advierta a la hora de adoptar a una persona que no ha pasado el homechecked

source: Warn when adopting to a person who has previously brought an animal to the shelter
es: Advierta a la hora de adoptar a una persona que ha traído previamente un animal al refugio
fr: Avertir quand l'adoption provient d'une personne qui a précedemment amené un animal au refuge

source: Warn when adopting to a person who lives in the same area as the original owner
es: Advierta a la hora de adoptar a una persona que vive en la misma zona que el propietario original
fr: Avertir quand l'adoption concerne une personne qui vit dans la même région que le propriétaire d'origine

source: Warn when creating multiple reservations on the same animal
es: Advertir al crear múltiples reservas en el mismo animal
fr: Avertir quand créations de multiples reservations pour le même animal
sv: Varna när du skapar flera tingningar på samma djur

source: Warnings
es: Avisos
fr: Avertissements
sv: Varningar

source: Water Bills
es: Factura de Agua
fr: Factures d'eau
sv: Vattenräkningar

source: We
es: Mi
sv: Ons

source: Wed
es: Mié
sv: Ons

source: Wednesday
es: Miércoles
fr: Mercredi
sv: Onsdag

source: Weekly
es: Semanal
fr: Hebdomadaire
sv: Veckovis

source: Weight
es: Peso
fr: Poids
sv: Vikt

source: Weimaraner
es: Braco de Weimar
fr: Braque de Weimar

source: Welcome!
es: ¡Bienvenido/a!
fr: Bienvenue !
sv: Välkommen!

source: Welsh Springer Spaniel
es: Springer Spaniel Galés

source: Welsh Terrier
es: Terrier Galés

source: West Highland White Terrier Westie
es: Terrier West Highland Blanco
fr: West Highland White Terrier

source: When ASM should stop showing this message
es: Cuando ASM debe dejar de mostrar este mensaje

source: When I generate a document, make a note of it in the log with this type
es: Al generar un documento, hacer una nota de ello en el registro con este tipo

source: When a message is created, email it to each matching user
es: Al crear un mensaje, enviarlo para cada usuario coincidente
fr: quand un message est crée, envoyer par mail à chaque utilsateur correspondant

source: When adding animals
es: Al añadir los animales

source: When entering dates, hold down CTRL and use the cursor keys to move around the calendar. Press t to go to today.
es: Al introducir fechas, mantenga oprimida Ctrl y use las flechas del teclado para moverse por el calendario. Oprima T para ir a hoy.
fr: Lorsque vous entrez les dates, maintenez la touche CTRL enfoncée et utilisez les touches fléchées pour se déplacer dans le calendrier. Appuyez sur t pour aller à aujourd'hui.
sv: Vid inmatning av datum, håll ned CTRL och använd piltangenterna för att navigera i kalendern. Tryck t för att gå till dagens datum.

source: When matching lost animals, include shelter animals
es: Cuando se emparejan animales perdidos, incluir animales residentes en el refugio

source: When posting an animal to Facebook, make a note of it in the log with this type
es: Al publicar un animal en Facebook, se realiza una nota de ello en los registro con este tipo

source: When publishing to third party services, add this extra text to the bottom of all animal descriptions
es: Al publicar en los servicios de terceros, añada el texto adicional a la parte inferior de todas las descripciones de animales

source: When you use Move > Adopt an animal, ASM will automatically return any open foster or retailer movement before creating the adoption.
es: Cuando utilice Mover> Adoptar un animal, ASM mandara automáticamente cualquier adoptante abierto o movimiento de vendedor antes de la creación de la adopción.
sv: När du använder Move > Adopt för ett djur kommer ASM att aut. returnera djuret från fosterhem etc innan omplaceringen skapas.

source: When you use Move > Foster an animal, ASM will automatically return any open foster movement before moving the animal to its new home.
es: Cuando utilice Mover> Adoptar un animal, ASM mandara automáticamente cualquier movimiento abierto antes de mover el animal a su nuevo hogar.
sv: När du använder Move > Foster för ett djur kommer ASM att aut. returnera djuret från ev. annat fosterhem etc innan omplaceringen till nya fosterhemmet skapas.

source: Where this animal is located within the shelter
es: Donde está localizado este animal en el refugio

source: White
es: Blanco
fr: Blanc
sv: Vit

source: White German Shepherd
es: Pastor Alemán Blanco
fr: Berger Blanc Suisse
sv: Vit Schäfer

source: White and Black
es: Blanco y Negro
fr: Blanc et noir
sv: Vit och svart

source: White and Brindle
es: Blanco y Manchado
fr: Blanc et bringé
sv: Vit och spräcklig

source: White and Brown
es: Blanco y Marrón
fr: Blanc et marron
sv: Vit och brun

source: White and Grey
es: Blanco y Gris
fr: Blanc et gris
sv: Vit och grå

source: White and Liver
es: Blanco y Con lunares
fr: Blanc et chocolat
sv: Vit och mörkbrun

source: White and Tabby
es: Blanco y Atigrado
fr: Blanc et tigré
sv: Vit och randig

source: White and Tan
es: Blanco y Canela
fr: Blanc et fauve
sv: Vit och mellanbrun

source: White and Torti
es: Blanco y Torti
fr: Blanc et écaille de tortue
sv: Vit och sköldpaddsfärgad

source: Will this owner give a donation?
es: ¿Este propietario hará una donación?

source: Wire-haired Pointing Griffon
es: Grifón de Pelo Duro
fr: Griffon à poil dur Korthals
sv: Strävhårig Pointing Griffon

source: Wirehaired Terrier
es: Terrier de Pelo Duro
fr: Fox Terrier à poil dur
sv: Strävhårig terrier

source: Withdrawal
es: Retirada
fr: Retrait
sv: Uttag

source: Wk
es: Sem
sv: Vk

source: Work
es: Trabajo
fr: Professionnel
sv: Arbete

source: Work Phone
es: Teléfono del trabajo
fr: Téléphone professionnel
sv: Arbetstelefon

source: Xoloitzcuintle/Mexican Hairless
es: Perro Pelon Mexicano - Xoloitzquintle
fr: Chien nu Mexicain

source: YY or YYYY = current year
es: YY o YYYY = año en curso

source: Yellow Labrador Retriever
es: Labrador Retriever Amarillo
fr: Retriever du Labrador Sable
sv: Gul Labrador Retriever

source: Yellow and Grey
es: Amarillo y Gris
fr: Jaune et gris
sv: Gul och grå

source: Yes
es: Sí
fr: Oui
sv: Ja

source: Yes/No
es: Si/No
fr: Oui/Non
sv: Ja/Nej

source: Yes/No/Unknown
es: Si/No/Desconocido
fr: Oui/ Non/Inconnu

source: Yorkshire Terrier Yorkie
es: Yorkshire Terrier
fr: Yorkshire Terrier

source: You can bookmark search results, animals, people and most data entry screens.
es: Puede crear marcadores de los resultados de búsquedas, animales, personas y la mayoría de las pantallas de entrada de datos.
fr: Vous pouvez mettre en favori les résultats de recherche, des animaux, des personnes et la plupart des écrans de saisie de données.
sv: Du kan bokmärka sökresultat, djur, människor och de flesta inmantingskärmarna.

source: You can change how ASM looks by choosing a new theme under Settings-Options- Shelter Details-Visual Theme.
es: Puede cambiar el modo de ver ASM con la elección de un nuevo tema en Configuración-Opciones-Shelter Details-Visual Theme.

source: You can drag and drop animals in shelter view to change their locations.
es: Puede arrastrar y soltar los animales, tanto refugio para cambiar su ubicación.
sv: Du kan dra och släppa djuren i djurhemmets översikt för att ändra deras platser.

source: You can middle click a link to open it in a new browser tab (push the wheel on most modern mice).
es: Puede hacer clic con el botón del medio en un enlace para abrirlo es una nueva pestaña del navegador (apretar la rueda en la mayoría de los ratones modernos).
fr: Vous pouvez cliquer sur le lien pour l'ouvrir dans un nouvel onglet du navigateur (pousser la roulette sur la plupart des souris modernes).
sv: Du kan klicka på en länk med musens mittknapp (alt. tryck på scrollhjulet) för att öppna det i en ny tab.

source: You can override the search result sort by adding one of the following to the end of your search - sort:az, sort:za, sort:mr, sort:lr
es: Puede anular el resultado de la búsqueda al agregar una de las siguientes hasta el final de su búsqueda - sort:az, sort:za, sort:mr, sort:lr
sv: Du kan styra sorteringen av sökresultat genom att skriva in - sort:az, sort:za, sort:mr, sort:lr i slutet av ditt sökbegrepp.

source: You can prefix your term in the search box with a: to search only animals, p: to search only people, wl: to search waiting list entries, la: to search lost animals and fa: to search found animals.
es: Usted puede anteponer su término en la caja de búsqueda con una, a: para buscar solamente los animales, p: para buscar sólo las personas, WL: para buscar entradas de la lista de espera, la: para buscar animales perdidos y, fa: para buscar animales que se han encontrado.
sv: Du kan använda följande prefix i sökrutan: a: (söker enbart djur), p: (söker endast människor), wl: (söker endast i väntlista, la: (söker endast i bortsprungna djur), fa: (söker endast i upphittade djur)

source: You can sort tables by clicking on the column headings.
es: Puede ordenar haciendo clic en las cabeceras de columna.
fr: Vous pouvez trier les tables en cliquant sur les intitulés des colonnes.
sv: Du kan sortera tabeller genom att klicka på kolumnrubrikerna.

source: You can upload images called logo.jpg and splash.jpg to the Settings- Reports-Extra Images screen to override the login splash screen and logo in the upper left corner of the application.
es: Puedes subir imágenes llamadas logo.jpg y splash.jpg a la pantalla de imágenes Configuración-Informes-Extra para anular la pantalla de bienvenida de inicio de sesión y el logotipo en la esquina superior izquierda de la aplicación.

source: You can't have a return without a movement.
es: No se puede realizar una devolución sin un movimiento

source: You didn't specify any search criteria, so an on-shelter search was assumed.
es: No se ha indicado ningún criterio de búsqueda, por lo tanto se asume búsqueda general en el refugio

source: You have unsaved changes, are you sure you want to leave this page?
es: Hay cambios sin guardar, ¿confirma que quiere salir de la página?
fr: Vous avez des modifications non enregistrées, êtes-vous sûr de vouloir quitter cette page?

source: You must supply a code.
es: Usted debe ingresar un código.
fr: Vous devez fournir un code.
sv: Du måste ange en kod.

source: You will need to upgrade to iOS 6 or higher to upload files.
es: Usted tendrá que actualizar a iOS 6 o superior para subir archivos.

source: Young Adult
es: Adulto joven
fr: Jeune adulte
sv: Ungdjur

source: Your CSV file should have a header row with field names ASM recognises. Please see the manual for more information.
es: El archivo CSV debe tener una fila de encabezado con nombres de campo que ASM reconosca. Por favor, consulte el manual para obtener más información.

source: Your password is currently set to 'password'. This is highly insecure and we strongly suggest you choose a new password.
es: Su contraseña está establecido en 'password'. Esto es muy insegura y le sugerimos fuertemente que usted elija una nueva contraseña.

source: Zipcode
es: Código postal
fr: Code postal
sv: Postnummer

source: Zipcode contains
es: El código postal contiene

source: [None]
es: [Ninguno]
fr: [Aucun]
sv: [Ingen]

source: after connecting, chdir to
es: después de conectar, chdir a

source: and
es: y
fr: et le :
sv: och

source: are sent to
es: se envían a
fr: sont envoyés à

source: days
es: días
fr: jours
sv: dagar

source: estimate
es: estimado
fr: estimée
sv: uppskatta

source: filters: a:animal, p:person, wl:waitinglist, la:lostanimal, fa:foundanimal keywords: onshelter/os, notforadoption, donors, deceased, vets, retailers, staff, fosterers, volunteers, homecheckers, members, activelost, activefound
es: Filtros: a: animales, p: persona, wl: lista de espera, la: animal perdido, fa: animal encontrado. Palabras Clave: onshelter/os, notforadoption, donors, deceased, vets, retailers, staff, fosterers, volunteers, homecheckers, members, activelost, activefound

source: inches
es: pulgadas
fr: pouces
sv: tum

source: less
es: menos
fr: Moins
sv: mindre än

source: months
es: meses
fr: mois
sv: månader

source: more
es: más
fr: plus
sv: mer

source: on
es: activado

source: or
es: o
fr: ou
sv: eller

source: or estimated age in years
es: o edad estimada en años
fr: ou âge estimé en années

source: to
es: a
fr: à
sv: till

source: treatments
es: tratamientos
fr: traitements
sv: behandlingar

source: treatments, every
es: tratamientos, cada
fr: traitements, chaque

source: weeks
es: semanas
fr: semaines
sv: veckor

source: weeks after last contact.
es: semanas tras el último contacto.
fr: semaines après le dernier contact

source: years
es: años
fr: années
sv: år

source: {0} - {1} ({2} {3} aged {4})
es: {0} - {1} ({2} {3} envejecido {4})

source: {0} - {1} {2} ({3}), contact {4} ({5}) - lost in {6}, postcode {7}, on {8}
es: {0} - {1} {2} ({3}), contacto {4} ({5}) - perdido en {6}, código postal {7}, en {8}
fr: {0} - {1} {2} ({3}), contact {4} ({5}) - perdu à {6}, code postal {7}, le {8}
sv: {0} - {1} {2} ({3}), kontakt {4} ({5}) - försvunnen i {6}, postnr {7}, den {8}

source: {0} cannot be blank
es: {0} no puede estar vacío
fr: {0} ne peut être vide
sv: {0} får ej vara tomt

source: {0} incurred in costs
es: {0} incurrido en costes

source: {0} is running ({1}&#37; complete).
es: {0} en proceso ({1}&#37; completado).

source: {0} record(s) match the mail merge.
es: Hay {0} registros que coinciden con la combinación de correspondencia.

source: {0} results.
es: {0} resultos.
fr: {0} résultats

source: {0} rows affected.
es: {0} filas afectadas.
fr: {0} lignes affectées.
sv: {0} rader påverkade.

source: {0} treatments every {1} days
es: {0} tratamientos cada {1} días
fr: {0} traitements chaque {1} jours

source: {0} treatments every {1} months
es: {0} tratamientos cada {1} meses
fr: {0} traitements chaque {1} mois

source: {0} treatments every {1} weeks
es: {0} tratamientos cada {1} semanas
fr: {0} traitements chaque {1} semaines

source: {0} treatments every {1} years
es: {0} tratamientos cada {1} años
fr: {0} traitements chaque {1} années

source: {0} {1} ({2} treatments)
es: {0} {1} ({2} tratamientos)
fr: {0} {1} ({2} traitements)

source: {0} {1} aged {2}
es: {0} {1} envejecido {2}
fr: {0} {1} âgé {2}

source: {0} {1}: posted to Facebook page {2} by {3}
es: {0} {1}: en la página de Facebook se publicó {2} por {3}

source: {0}: Entered shelter {1}, Last changed on {2} by {3}. {4} {5} {6} aged {7}
es: {0}: Inscrita refugio {1}, modificado el {2} por {3}. {4} {5} {6} {7} envejecido

source: {plural0} animal died
es: {plural0} animales murieron

source: {plural0} animal entered the shelter
es: {plural0} animales entró en el refugio

source: {plural0} animal is not available for adoption
es: {plural0} animal no está disponible para su adopción
fr: {plural0} l'animal n'est pas disponible pour l'adoption

source: {plural0} animal was adopted
es: {plural0} se adoptó animales
fr: {plural0} l'animal a été adopté

source: {plural0} animal was euthanized
es: {plural0} animal fue eutanasia
fr: {plural0} l'animal a été euthanasié

source: {plural0} animal was reclaimed by its owner
es: {plural0} animal fue reclamado por su dueño
fr: {plural0} l'animal a été réclamé par son propirétaire

source: {plural0} animal was transferred to another shelter
es: {plural0} animal haya sido transferido a otro refugio
fr: {plural0} l'animal a été transféré dans un autre refuge

source: {plural0} day.
es: {plural0} día.
fr: {plural0} jour.

source: {plural0} medical treatment needs to be administered today
es: {plural0} necesita tratamiento médico para administrarse hoy
fr: {plural0} le traitement médical doit être administré aujourd'hui

source: {plural0} month.
es: {plural0} mes.
fr: {plural0} mois

source: {plural0} person with an active reservation has not been homechecked
es: {plural0} persona tiene una donación de retraso
sv: {plural0} personer med en aktiv tingning har inte fått hembesök.

source: {plural0} reservation has been active over a week without adoption
es: {plural0} reserva ha estado activa más de una semana sin adopción
sv: {plural0} tingning har varit aktiv under en vecka utan adoption

source: {plural0} result found in {1} seconds. Order: {2}
es: {plural0} resultado encontrado en {1} segundos. Orden: {2}

source: {plural0} shelter animal has people looking for them
es: {plural0} refugio de animales tiene gente en busca de ellos

source: {plural0} test needs to be performed today
es: {plural0} de prueba debe ser realizada hoy
fr: {plural0} le test doit être effectué aujourd'hui

source: {plural0} trial adoption has ended
es: {plural0} adopción de prueba ha terminado
fr: {plural0} les essais d'adoption sont terminés

source: {plural0} unaltered animal has been adopted in the last month
es: {plural0} animales no castrados/esterilizados se ha adoptado en el último mes
sv: {plural0} okastrerad djur har adopterats under den senaste månaden

source: {plural0} urgent entry on the waiting list
es: {plural0} urgente entrada en lista de espera
fr: {plural0} entrée urgente sur la liste d'attente

source: {plural0} vaccination needs to be administered today
es: {plural0} la vacunación debe ser administrada hoy
fr: {plural0} la vaccination doit être administrée aujourd'hui

source: {plural0} week.
es: {plural0} semana.
fr: {plural0} semaine

source: {plural0} year.
es: {plural0} años.
fr: {plural0} année

source: {plural1} animals are not available for adoption
es: {plura1l} animales no están disponibles para la adopción
fr: {plural1} les animaux ne sont pas disponibles pour l'adoption
