Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: This person is linked to an investigation and cannot be removed.
fr: cette personne est relié à une enquête et ne peut être supprimé

source: This person is linked to found animals and cannot be removed.
fr: Cette personne est relié à animaux trouvés et ne peut être supprimé

source: This person is linked to lost animals and cannot be removed.
fr: cette personne est lié à animaux perdus et ne peut être supprimé

source: This will permanently remove this incident, are you sure?
fr: cela supprimera définitivement cet incident, êtes vous sûr ?

source: Toy Fox Terrier
fr: Fox Terrier Nain

source: Transport Book
fr: livre de transport

source: Transport book
fr: livre de transport

source: Update
fr: Mettre à jour

source: Victim
fr: Victime

source: Victim Name
fr: Nom de la victime

source: View Incidents
fr: afficher les incidents

source: View Licenses
fr: afficher les licences

source: View Payments
fr: afficher les paiements

source: View Stock
fr: afficher le stock

source: Wheaten Terrier
fr: Terrier Irlandais à poil doux

source: weekdays
fr: jour de la semaine

source: {0} fine, paid
fr: {0} amende, payé

source: {0} fine, unpaid
fr: {0} amende, payé

source: {0} received
fr: {0} reçus

source: {0} selected
fr: {0} selectionné

source: {0} treatments every {1} weekdays
fr: {0} traitements chaque {1} jour de la semaine

source: {plural0} item of stock expires in the next month
fr: {plural0} l'article du stock expire le mois prochain

source: {plural0} item of stock has expired
fr: {plural0} l'article du stock a expiré

source: {plural0} person has an overdue payment
fr: {plural0} personne ayant un paiement de retard

source: {plural0} unpaid fine
fr: {plural0} amendes impayées

source: {plural0} vaccination has expired
fr: {plural0} la vaccination a expiré

source: {plural1} items of stock expire in the next month
fr: {plural1} les articles du stock expirent le mois prochain

source: {plural1} items of stock have expired
fr: {plural1} les articles du stock ont expirés

source: {plural1} people have overdue payments
fr: {plural1} personnes ayant des retards de paiements

source: {plural1} unpaid fines
fr: {plural1} amendes impayées

source: {plural1} vaccinations have expired
fr: {plural1} les vaccinations ont expirées

source: {plural2} items of stock expire in the next month
fr: {plural2} les articles du stock expirent le mois prochain

source: {plural2} items of stock have expired
fr: {plural2} les articles du stock ont expirés

source: {plural2} people have overdue payments
fr: {plural2} personnes ayant des retards de paiements

source: {plural2} unpaid fines
fr: {plural2} amendes impayées

source: {plural2} vaccinations have expired
fr: {plural2} les vaccinations ont expirées

source: {plural3} items of stock expire in the next month
fr: {plural3} les articles du stock expirent le mois prochain

source: {plural3} items of stock have expired
fr: {plural3} les articles du stock ont expirés

source: {plural3} new online form submissions
fr: {plural3} nouveau formulaire en ligne de dépôt

source: {plural3} people have overdue payments
fr: {plural3} personnes ayant des paiements de retard

source: {plural3} unpaid fines
fr: {plural3} amendes impayées

source: {plural3} vaccinations have expired
fr: {plural3} les vaccinations ont expirées
