Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: Points for being found within 2 weeks of being lost
es: Puntos para ser encontrados dentro de las 2 semanas de haber perdido

source: Points for matching age group
es: Puntos por grupo de edad correspondiente
sv: Poäng för matchning av åldersgrupp

source: Points for matching breed
es: Puntos por juego raza
sv: Poäng för matchning av ras

source: Points for matching color
es: Puntos de color a juego
sv: Poäng för matchning av färg

source: Points for matching features
es: Puntos de características emparejan

source: Points for matching lost/found area
es: Puntos coincidencias de perdido / encontrado
sv: Poäng för att matcha försvunnen/ upphittad område

source: Points for matching sex
es: Puntos por coincidencia sexual
sv: Poäng för att matcha kön

source: Points for matching species
es: Puntos por coincidencias en especie
sv: Poäng för att matcha arter

source: Points for matching zipcode
es: Puntos por coincidencias en el codigo postal
sv: Poäng för att matcha postkod

source: Points required to appear on match report
es: Puntos requeridos que aparecerán en el reporte de coincidencias
sv: Poäng som skall finnas på matchrapporten

source: Polish
es: Polaco
fr: Polonais
sv: Polsk

source: Polish Lowland Sheepdog
es: Pastor Polaco de la Llanura
fr: Berger Polonais de Plaine
sv: Polsk låglandsvallhund (Polski owczarek nizinny)

source: Pomeranian
es: Pomerania

source: Pony
es: Poni
fr: Poney
sv: Ponny

source: Poodle
es: Caniche
fr: Caniche
sv: Pudel

source: Portugese Podengo
es: Podengo Portugués
fr: Chien de Garenne Portugais
sv: Podengo portugues

source: Portuguese Water Dog
es: Perro de Agua Portugués
fr: Chien d'Eau Portugais
sv: Portugisisk vattenhund

source: Positive
es: Positivo
fr: Positif
sv: Positiv

source: Positive/Negative
es: Positivo/Negativo
fr: positif/négatif
sv: Positiv/negativ

source: Post to Facebook as
es: Publicar en Facebook como

source: Postage costs
es: Gastos de envío
fr: Coûts du courrier
sv: Portokostnader

source: Postcode
es: Código postal

source: Pot Bellied
es: Puerco Vietnamita
fr: Cochon Nain
sv: Hängbuksvin

source: Prairie Dog
es: Perro de la Pradera
fr: Chien de Prairie
sv: Präriehund

source: Prefill new media notes for animal images with animal comments if left blank
es: Prellenar nuevas notas multimedia para imagenes de animales con comentarios de animales si se dejan en blanco
sv: Fyll nya media-anteckningar för djurbilder med djur kommentarer om rutan lämnas tom

source: Prefill new media notes with the filename if left blank
es: Prellenar nuevas notas de multimedia con el Nombre del archivo si esté se dejo en blanco
sv: Fyll nya media-anteckninga med filnamnet om rutan lämnas tom

source: Premises
es: Premisas
sv: Lokaler

source: Preview
es: Previsualizar
fr: Prévisualisation
sv: Förhandsvisning

source: Print
es: Imprimir
fr: Imprimer
sv: Striv ut

source: Priority
es: Prioridad
fr: Priorité :
sv: Prioritet

source: Priority Floor
es: Prioridad de piso
sv: Prioritets våning

source: Produce a CSV File
es: Producir un archivo CSV
sv: Producera en CSV-fil

source: Produce a PDF of printable labels
es: Producir un archivo PDF de etiquetas imprimibles
sv: Producera en PDF med utskrivbara etiketter

source: Profile
es: Perfil
fr: Profil
sv: Profil

source: Profile name cannot be blank
es: Nombre de perfíl no puede estar en blanco
sv: Profil namnet kan inte vara tomt

source: Publish Animals to the Internet
es: Publicar los Animales al Internet
fr: Publier les animaux sur Internet
sv: Publicera djur till Internet

source: Publish HTML via FTP
es: Publicar HTML mediante FTP
fr: Publier HTML via FTP
sv: Publicera HTML via FTP

source: Publish now
es: Publicar ahora
fr: Publier maintenant
sv: Publicera nu

source: Publish to HelpingLostPets.com
es: Publicar en HelpingLostPets.com
sv: Publicera till HelpingLostPets.com

source: Publish to folder
es: Publicar en un folder
sv: Publicera till mapp

source: Publisher
es: Editor
sv: Publicist

source: Publisher Breed
es: Raza de editor
sv: Publicist ras

source: Publisher Logs
es: Registros del editor
fr: Journaux de Publications
sv: Logg över publiceringar

source: Publisher Species
es: Especie del editor
sv: Publicist art

source: Publishing
es: Publicar
fr: Publication
sv: Publicering

source: Publishing Logs
es: registros del editor
sv: Publicera logg

source: Publishing Options
es: Opciones de publicación
fr: Options de publication
sv: Alternativ för publicering

source: Publishing complete.
es: Edición completada
fr: Publication complète
sv: Publicering färdigställt.

source: Publishing template
es: Plantilla del editor
fr: Modèle de publication
sv: Publicera mall

source: Pug
es: Carlino
fr: Carlin
sv: Mops

source: Puppies (under {0} months)
es: Cachorros (menos de {0} meses)
fr: Chiots ( en dessous {0} mois)
sv: Valpar (under {0} månader)

source: Quaker Parakeet
es: Cotorra argentina
fr: Perruche Moine
sv: Munkparakit

source: Quarantine
es: Cuarentena
fr: Quarantaine
sv: Karantän

source: Quarterhorse
es: Quarterhorse (Cuarto de Milla)

source: Quarterly
es: Trimestral
fr: Trimestriel
sv: Kvartalsvis

source: Quick Links
es: Enlaces Rápidos
fr: Accès rapides
sv: Snabblänkar

source: Quicklinks
es: Enlaces rápidos
fr: Raccourcis
sv: Snabblänkar

source: Quicklinks are shown on the home page and allow quick access to areas of the system.
es: Enlaces rápidos se muestran en la página principal y permiten un rápido acceso a las zonas del sistema.
fr: Les raccourcis sont affichés sur la page d'accueil et permettent un accès rapide aux zones du système
sv: Snabblänkar visas på hemsidan och ge snabb tillgång till delar av systemet.

source: Rabbit
es: Conejo
fr: Lapin
sv: Kanin

source: Rabies Tag
es: Etiqueta de rabia
sv: Rabies märke

source: RabiesTag
es: Placa antirrábica
fr: Signes de la rage

source: Rank
es: Puesto
fr: Classement
sv: Placering

source: Rat
es: Rata
sv: Råtta

source: Read the manual for more information about Animal Shelter Manager.
es: Lea el manual para más información sobre Animal Shelter Manager.
fr: Lisez le manuel pour plus d'informations à propos d' Animal Shelter Manager
sv: Läs manualen för mer information om Animal Shelter Manager.

source: Real name
es: Nombre real
fr: Nom réel
sv: Verkligt namn

source: Reason
es: Razón
fr: Motif
sv: Anledning

source: Reason Not From Owner
es: No especificado por el dueño
fr: Raisons du propriétaire
sv: Orsak ej angiven av ägaren

source: Reason for Entry
es: Razón para entrar
fr: raison de l'entrée
sv: Anledning till intag

source: Reason for entry
es: Razón para entrar
fr: raison de l'entrée
sv: Anledning till intag

source: Reason not from Owner
es: La razón no del propietario
sv: Anledning (inte från ägaren)

source: Reason the owner did not bring in the animal themselves
es: Razón por la que el propietario no trajo el animal el mismo
sv: Anledning ägaren inte tog in djuret själv

source: Receipt No
es: Recibo número
sv: Kvitto nummer

source: Receipt/Invoice
es: Recibo / Factura
sv: Kvitto/Faktura

source: Receive
es: Recibir
sv: Ta emot

source: Receive a donation
es: Recibir una donación
fr: Recevoir un Don
sv: Ta emot en donation

source: Received
es: Recibido
fr: Reçu
sv: Mottagen

source: Received in last month
es: Recibido en el mes pasado
fr: Reçu dans le dernier mois
sv: Mottagna förra månaden

source: Received in last week
es: Recibido en la última semana
fr: reçu dans la dernière semaine
sv: Mottagna förra veckan

source: Received in last year
es: Recibido en el último año
fr: Reçu dans la dernière année
sv: Mottagna förra året

source: Recently Adopted
es: Recientemente adoptados
fr: récemment adopté
sv: Nyligen adopterat

source: Recently Changed
es: Ultimos modificados
fr: Changements récents
sv: Nyligen ändrad

source: Recently Entered Shelter
es: Shelter introdujo recientemente
fr: récemment entré au refuge
sv: Nyligen intagen i djurhemmet

source: Recently Fostered
es: Recientemente Promovido
sv: Nyligen placerad i stödhem

source: Recently deceased
es: Recientemente fallecidos
fr: Récemment décédé
sv: Nyligen avliden

source: Recently deceased shelter animals (last 30 days).
es: Fallecimientos recientes de animales del refugio (últimos 30 días)
fr: Animaux du refuge récemment décédés (30 derniers jours).
sv: Nyligen avlidna djurhemsdjur (senaste 30 dagarna).

source: Reclaimed
es: Reclamado
fr: Réclamé
sv: Återförenad med ägare

source: Reconcile
es: Reconciliar
sv: Avstämning

source: Reconciled
es: Conciliado
sv: Avstämd

source: Rediarised
es: Incluir en el diario de nuevo

source: Redirect to URL after POST
es: Reenviar a URL después de la POST
sv: Omdirigera till URL efter POST

source: Reference
es: Referencia
fr: Référence
sv: Referens

source: Refresh
es: Actualizar
fr: Rafraîchir
sv: Uppdatera

source: Released To Wild
es: Reinsertado
fr: Remis en liberté
sv: Släppts fri

source: Released To Wild {0}
es: Soltar a la naturaleza {0}
sv: Utsläpps till vildmark {0}

source: Remaining
es: Restante
fr: Restant
sv: Återstående

source: Remember me on this computer
es: Recordarme en este equipo
fr: Se souvenir de moi sur cet ordinateur
sv: Kom ihåg mig på denna dator

source: Removal
es: Eliminación automática
fr: Suppression
sv: Avflyttning/borttagande

source: Removal Reason
es: Razón de borrado
sv: Orsak till borttagande

source: Removal reason
es: Razón para removerlo
sv: Borttagning skäl

source: Remove
es: Remover
fr: Supprimer
sv: Ta bort

source: Remove holds after
es: Retire mantiene después
sv: Ta bort djur i vänteläge efter

source: Remove previously published files before uploading
es: Remover publicaciones previamente publicadas antes de subir
sv: Ta bort tidigare publicerade filer innan uppladdning

source: Remove retailer functionality from the movement screens and menus
es: Eliminar la funcionalidad de minorista de las pantallas y menús de Movimientos
sv: Ta bort återförsäljare funktionen ur förflyttningsskärmar och menyer

source: Remove short shelter code box from the animal details screen
es: Eliminar el código corto de refugio de la pantalla de detalles del animal
sv: Ta bort kort shelter kod rutan från djuret detaljskärm

source: Remove the FIV/L test fields from animal health details
es: Retire los campos de prueba de VIF/L de los detalles de sanidad animal

source: Remove the Litter ID field from animal details
es: Retire el campo ID de Camada de detalles de animales
sv: Ta bort Kull-ID fältet från djurdetaljer

source: Remove the Rabies Tag field from animal health details
es: Retire el campo Tag rabia de los detalles de sanidad animal
sv: Ta bort 'Rabies märke' rutan från djurets hälsoinformation

source: Remove the bonded with fields from animal entry details
es: Retirar el campo de union de los detalles de los detalles del animal

source: Remove the city/state fields from person details
es: Retire los campos de ciudad / estado de los detalles persona
sv: Ta bort staden/län rutan från persondetaljer

source: Remove the coat type field from animal details
es: Retire el campo de tipo de pelaje de los detalles del animal
sv: Ta bort pälstyp rutan från djurdetaljer

source: Remove the declawed box from animal health details
es: Retire la caja de sin garras de los detalles de salud del animal
sv: Ta bort 'bortopererade klor' rutan från djurhälsodetaljer

source: Remove the document repository functionality from menus
es: Retire la funcionalidad depósito de documentos de los menus
sv: Ta bort dokumentarkiv funktionaliteten från menyer

source: Remove the good with fields from animal notes
es: Retire el campo de bueno con de las notas del animal
sv: Ta bort alla 'bra med' rutor från djuranteckningar

source: Remove the heartworm test fields from animal health details
es: Retirar el campo de Gusano de corazón de los campos de salud del animal

source: Remove the insurance number field from the movement screens
es: Retire el campo de número de seguro desde las pantallas de movimiento
sv: Ta bort rutan för försäkringsnummer från förflyttningsskärmar

source: Remove the location unit field from animal details
es: Retire la unidad de campo ubicación de los detalles de los animales

source: Remove the microchip fields from animal identification details
es: Retire los campos de microchips de los detalles de identificación de animales
sv: Ta microchip rutan från djurets identifieringsdetaljer

source: Remove the neutered fields from animal health details
es: Retire los campos castrados de datos zoosanitarios
sv: Ta bort kastrerad rutan från djurets hälsodetaljer

source: Remove the online form functionality from menus
es: Retire la funcionalidad formulario en línea de los menús
sv: Ta bort webbformulär funktioner från menyer

source: Remove the size field from animal details
es: Retire el campo de tamaño de los detalles de animales
sv: Ta bort storleks rutan från djurdetaljer

source: Remove the tattoo fields from animal identification details
es: Retire los campos del tatuaje de datos de identificación de animales
sv: Ta bort tattoo rutan från djurets identifieringsdetaljer.

source: Remove unwanted functionality
es: Retire la funcionalidad deseada

source: Removed
es: Eliminado
fr: Supprimé
sv: Borttagen

source: Report
es: Informe
fr: Rapport
sv: Rapport

source: Report Title
es: Título del Informe
sv: Rapport titel

source: Reports
es: Informes
fr: Rapports
sv: Rapporter

source: Requested
es: Orden judicial
fr: Requis
sv: Efterfrågad

source: Required
es: Vacunar el
fr: Demandé
sv: Obligatorisk

source: Required date must be a valid date
es: Fecha requeria debe de ser valida
sv: Obligatoriska datum måste vara ett giltigt datum

source: Reservation
es: Reserva
fr: Réservation
sv: Tingning

source: Reservation Book
es: Registro de Animales Reservados
fr: Registre de réservation
sv: Tingningsbok

source: Reservation Cancelled
es: Reserva cancelada
sv: Tingning stornerad

source: Reservation Date
es: Fecha de la reserva
sv: Tingnings datum

source: Reservation For
es: Reservación para
sv: Tingning för

source: Reservation book
es: Libro de reservación
fr: Registre des réservations
sv: Tingningsbok

source: Reservation date cannot be after cancellation date.
es: La fecha de la reserva no puede ser posterior a la fecha de cancelación.
sv: Tingningsdatum kan inte infalla efter avbokningsdatum.

source: Reservation successfully created.
es: Reserva creada correctamente.
sv: Tingning skapats.

source: Reservations must have a valid reservation date.
es: Las reservas deben tener una fecha de reserva válida.
sv: Tingningar måste ha en giltig tingningsdatum.

source: Reserve
es: Reservar
fr: Réserver
sv: Tinga

source: Reserve an animal
es: Reservar un animal
fr: Réserver un animal
sv: Reservera ett djur

source: Reserved
es: Reservado
fr: Réservé
sv: Reserverad

source: Reset Password
es: Reinicializar contraseña
fr: Changer le mot de passe
sv: Återställ lösenord

source: Result
es: Resultado
fr: Résultat
sv: Resultat

source: Results
es: Resultados
fr: Résultats
sv: Resultat

source: Results for '{0}'.
es: Resultados para '{0}'.
fr: Résultats pour '{0}'.
sv: Resultat för '{0}'.

source: Retailer
es: Colaborador
fr: Revendeur
sv: Återförsäljare

source: Retailer Book
es: Libro de colaboradores
fr: Registre revendeur
sv: Hos återförsäljare

source: Retailer book
es: Libro de colaboradores
fr: Registre des revendeurs
sv: Återförsäljare

source: Retailer movement successfully created.
es: Movimiento de minorista creado con éxito.
sv: Återförsäljare förflyttning skapats.

source: Retailer movements must have a valid movement date.
es: Los movimientos de minorista deben tener una fecha de movimiento válida.
sv: Återförsäljare förflyttning måste ha ett giltigt förflyttningsdatum.

source: Return Category
es: Regresar categoría
sv: Återvändnings kategori

source: Return Date
es: Fecha de devolución
fr: Date de retour
sv: Återlämningsdatum

source: Return a transferred animal
es: Volver a los animales trasladados
sv: Återvänd ett förflyttat djur

source: Return an animal from adoption
es: Devolver animal adoptado
fr: Retour d'un animal d'adoption
sv: Retur efter omplacering

source: Return an animal from another movement
es: Devolver a un animal de otro movimiento
fr: Retour d'un animal d'un autre mouvement
sv: Retur av djur från annan plats

source: Return an animal from transfer
es: Volver a un animal de transferencia
sv: Återvänd ett djur från förflyttning

source: Return date cannot be before the movement date.
es: La fecha de devolución no puede ser anterior a la fecha del movimiento.
fr: La date de retour ne peut être antérieure à la date du mouvement.
sv: Återvändningdatum kan inte vara innan förflyttningsdagen.

source: Returned
es: Devuelto
fr: Rendu
sv: Återlämnad

source: Returned To Owner
es: Devuelto al contacto
fr: Rendu au propriétaire
sv: Återlämnad till ägare

source: Returned to Owner {0}
es: Regresado al dueño {0}
sv: Återvände till ägaren {0}

source: Returning
es: Devolución
fr: Retour
sv: Återvänder

source: Returns {0}
es: deviluciones {0}
sv: Återvänt djur {0}

source: Reupload animal images every time
es: Volver a subir las imagenes de los animales cada vez
sv: Uppladda djurbilder igen varje gång

source: Rhea
es: Rhea (ñandú)
fr: Nandou d'Amérique

source: Rhinelander
es: Rhinelander (renano)

source: Rhodesian Ridgeback
es: Ridgeback de Rodesia
fr: Chien de Rhodesie à Crète Dorsale

source: Ringneck/Psittacula
es: Periquito de collar
fr: Perruche à collier (Psittacula)

source: Role is in use and cannot be deleted.
es: El role está en uso y no se puede borrar.
sv: Roll är i bruk och kan inte tas bort.

source: Roles
es: Cargos
sv: Roller

source: Roles need a name.
es: Cargos nesecitan nombres
sv: Roller behöver ett namn.

source: Rosella
es: Periquito Oriental
fr: Pennant

source: Rotate image 90 degrees anticlockwise
es: Rotar la imagen 90 grados contrareloj
sv: Rotera bilden 90 grader moturs

source: Rotate image 90 degrees clockwise
es: Rotar la imagen 90 grados a la derecha
sv: Rotera bilden 90 grader medurs

source: Rough
es: Áspero
fr: Rugueux
sv: Grov

source: Row
es: Fila
sv: Rad

source: Rows
es: Filas
sv: Rader

source: Ruddy
es: Colorado

source: Russian Blue
es: Azul Ruso
fr: Bleu Russe

source: S (Stray Cat)
es: S (Gato callejero)
fr: S (Chat errant)
sv: UK (Upphittad katt)

source: SM Account
es: Cuenta SM
sv: SM Konto

source: SMTP password
es: Contraseña SMTP
sv: SMTP lösenord

source: SMTP server
es: Servidor SMTP

source: SMTP username
es: Nombre de usuario SMTP
sv: SMTP användernamn

source: SQL Interface
es: Interface SQL
fr: Interface SQL

source: SQL dump
es: Vaciar SQL

source: SQL dump (ASM2 HSQLDB Format)
es: Dump SQL (ASM2 HSQLDB Format)

source: SQL dump (without media)
es: Vaciar SQL (sin multimedia)
sv: SQL dump (utan media)

source: SQL interface
es: Interface SQL
fr: Interface SQL

source: SQL is syntactically correct.
es: La sintaxis de la sentencia SQL no es correcta.
fr: Syntaxe SQL valide.
sv: SQL är syntaktiskt korrekt.

source: Saint Bernard St. Bernard
es: San Bernardo
fr: Saint Bernard

source: Samoyed
es: Samoyedo
fr: Samoyède

source: Sat
es: Sab
sv: Lör

source: Saturday
es: Sábado
fr: Samedi
sv: Lördag

source: Save
es: Guardar
fr: Enregistrer
sv: Spara

source: Save and leave
es: Guardar y salir
fr: sauvegarder et quitter
sv: Spara och lämna

source: Save this animal
es: Guardar este animal

source: Save this person
es: Guardar esta persona
fr: sauvegarder cette personne
sv: Spara detta person

source: Save this record
es: Guardar este registro
fr: Sauvegarder
sv: Spara detta journal

source: Save this waiting list entry
es: Grabar esta lista de espera
sv: Spara detta väntelist-anteckning

source: Saving...
es: Guardando...
fr: Enregistrement en cours...
sv: Sparar...

source: Scale published animal images to
es: La escala de los animales publicados a
sv: Skalera publicerade djurbilder till

source: Scottish Deerhound
es: Lebrel Escocés
fr: Lévrier Écossais
sv: Skotsk hjorthund

source: Scottish Fold
es: Fold Escocés

source: Scottish Terrier Scottie
es: Terrier Escocés
fr: Terrier Écossais
sv: Skotsk terrier

source: Seal
es: Foca
fr: Noir

source: Search
es: Buscar
fr: Recherche
sv: Sök

source: Search Results for '{0}'
es: Resultados de busqueda para '{0}'
sv: Sök resultat för '{0}'

source: Search returned {0} results.
es: La búsqueda devolvió {0} resultados.
fr: La recherche a retourné {0} résultat(s)
sv: Sökningen gav {0} resultat.

source: Search sort order
es: Buscar orden de lista
sv: Sök sorteringsordning

source: Select
es: Seleccionar
fr: Sélectionner
sv: Välj

source: Select a person
es: Seleccionar a la persona
sv: Välj en person

source: Select a person to attach this form to.
es: Seleccione una persona para adjuntar este formulario.
sv: Välj en person för att bifoga denna blankett till.

source: Select a person to merge into this record. The selected person will be removed, and their movements, diary notes, log entries, etc. will be reattached to this record.
es: Selleccionar una persona para unir con este archivo. La persona seleccionada sera removida, y sus movimientos, notas del diario, registros, etc. seran adjuntadas a este archivo
sv: Välj en person att slås samman till denna journal. Den valda personen kommer att tas bort, och deras förflyttningar, dagboksanteckningar, logginlägg, etc. kommer att bifogas på nytt till denna journal.

source: Select all
es: Seleccionar todo
fr: Sélectionner tout
sv: Välj alla

source: Select an animal
es: Seleccione un animal
fr: Sélectionner un animal
sv: Välj ett djur

source: Select date for diary task
es: Seleccionar fecha para la entrada del diario
sv: Välj datumet för dagboksuppgift

source: Select person to merge
es: Seleccionar una persona para unir
sv: Välj personen att slå ihop

source: Select recommended
es: Seleccionar recomendaciones
sv: Välj rekommenderad

source: Selkirk Rex
es: Rex Selkirk

source: Send
es: Enviar
fr: Envoyer
sv: Sänd

source: Send Emails
es: Enviar emails
sv: Skicka epost

source: Send emails
es: Enviar emails
fr: Envoyer emails
sv: Skicka epost

source: Send mass emails and perform mail merges
es: Enviar emails masivos y realizar la fusión de los mails
fr: Envoyer des emails en masse et effectuer les publipostages

source: Send via email
es: Enviar por correo electrónico
fr: Envoyer par courriel
sv: Skicka med epost

source: Separate waiting list rank by species
es: Separar rango de lista de espera por especies
sv: Separera väntelistans rangordna efter arter

source: September
es: Septiembre
fr: Septembre

source: Server clock adjustment
es: Ajuste del reloj del servidor
sv: Server klockjusteringen

source: Set publishing options
es: Establecer opciones de publicación
fr: Définissez les options de publication
sv: Ange publiceringsalternativ

source: Set the email content-type header to text/html
es: Ajustar el tipo de contenido del encabezado del email como texto / html
sv: Ställ in epostens content-type sidhuvud till text/html

source: Set this to 0 to never automatically remove.
es: Establezca a 0 para no eliminar automáticamente.
sv: Ställ in den till 0 för att aldrig ta bort automatiskt .

source: Set to 0 for no limit.
es: Se establece en 0 para ningún límite.
sv: Ställ in 0 för ingen begränsning.

source: Set to 0 to never update urgencies.
es: Se establece en 0 para nunca actualizar urgencias
sv: Sätt till 0 för att aldrig uppdatera brådskande ärenden.

source: Settings
es: Configuración
fr: Paramètres
sv: Inställningar

source: Settings, Lookup data
es: Ajustes, Buscar datos
sv: Inställningar, Sökuppgifter

source: Settings, Options
es: Ajustes, opciones
sv: Inställningar, Alternativ

source: Settings, Reports
es: Ajustes, reportes
sv: Inställningar, Rapporter

source: Settings, System user accounts
es: Ajustes, Usuarios del sistema
sv: Inställningar, System användarkonton

source: Sex
es: Sexo
fr: Sexe
sv: Kön

source: Sexes
es: Sexos
sv: Kön
