Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: Edit diary tasks
es: Editar tareas del diario
fr: Editer les tâches du journal
sv: Redigera dagboksuppgifter

source: Edit diet
es: Editar dieta
fr: Éditer un régime
sv: Redigera diet

source: Edit document
es: Editar documento
fr: Éditer le document
sv: Redigera dokument

source: Edit form field
es: Editar campo de formulario
sv: Redigera formulärfält

source: Edit investigation
es: Editar investicagión
fr: Modifier enquête
sv: Redigera utredning

source: Edit litter
es: Editar camada
fr: Éditer une portée
sv: Redigera kull

source: Edit litters
es: Editar camadas
fr: Editer les portées

source: Edit log
es: Editar registro
fr: Éditer un journal
sv: Redigera logga

source: Edit media notes
es: Editar notas multimedia
sv: Redigera media anteckningar

source: Edit medical profile
es: Editar perfil medico
fr: Modifier profile médical
sv: Redigera medicinsk profil

source: Edit medical regimen
es: Editar régimen médico
fr: Modifier régime médical
sv: Redigera medicinsk regim

source: Edit movement
es: Editar movimiento
fr: Editer un mouvement
sv: Redigera förflyttning

source: Edit my diary notes
es: Editar mis notas del diario
fr: Modifier mes notes de journal
sv: Redigera mina dagboksanteckningar

source: Edit my diary notes
es: Editar mis notas de diario
fr: Éditer mes notes du journal
sv: Redigera mina dagboksanteckningar

source: Edit notes
es: Editar Notas
fr: Modifier les notes :
sv: Regidera anteckningar

source: Edit online form
es: Editar formulario en línea
sv: Redigera närförmulär

source: Edit online form HTML header/footer
es: Editar formulario en línea de encabezado / pie de página HTML
sv: Redigera webbformulärens HTML sidhuvud / sidfot

source: Edit report
es: Editar informe
fr: Modifier le rapport
sv: Redigera rapport

source: Edit report template HTML header/footer
es: Editar reporte de plantilla HTML header/footer
sv: Redigera rapportmallens HTML sidhuvud / sidfot

source: Edit role
es: Editar rol
fr: Éditer le rôle
sv: Redigera roll

source: Edit roles
es: Editar informes
fr: Editer des rôles
sv: Redigera roller

source: Edit system users
es: Editar usuarios del sistema
fr: Modifier les utilisateurs du système
sv: Redigera användare

source: Edit template
es: Editar plantilla
fr: Modifier le modèle
sv: Redigera mall

source: Edit test
es: Editar prueba
fr: Modifier test
sv: Redigera testet

source: Edit the current waiting list
es: Editar la lista de espera actual
fr: Éditer la liste d'attente courante
sv: Redigera den nuvarande väntelistan

source: Edit transaction
es: Editar transacción
fr: Modifier transaction
sv: Redigera transaktion

source: Edit user
es: Editar usuario
fr: Modifier l'utilisateur
sv: Redigera användare

source: Edit vaccination
es: Editar vacuna
fr: Modifier une vaccination
sv: Redigera vaccination

source: Edit voucher
es: Editar vale
fr: Modifier bon
sv: Redigera kupong

source: Edit {0}
es: Editar {0}
fr: Éditer {0}
sv: Redigera {0}

source: Egyptian Mau
es: Mau Egipcio
fr: Mau Égyptien
sv: Egyptisk mau

source: Electricity Bills
es: Facturas de Electricidad
fr: Factures d'électricité
sv: Elräkningar

source: Eligible for gift aid
es: Elegible para ayuda de regalo

source: Email Address
es: Correo Electrónico
fr: Adresse Mail
sv: E-postadress

source: Email address
es: Dirección de correo electrónico
fr: Adresse e-mail
sv: Epost adress

source: Email person
es: Mandar un email a esta persona
fr: Email de la personne
sv: Epost person

source: Email signature
es: Firma de e-mail
fr: Signature mail
sv: Epost signatur

source: Email successfully sent to {0}
es: Email enviado exitosamente
fr: Email envoyé avec succès à {0}
sv: Epost skickats till {0}

source: Email this message to all matching users
es: Enviar este mensaje a todos los usuarios encontrados
fr: Envoyer ce message a tous les utilisateurs correspondants
sv: E-posta detta meddelande till alla matchande användare

source: Email this person
es: Enviar a esta persona
fr: Envoyer un email a cette peronne
sv: E-posta den här personen

source: Email users their diary notes each day
es: Enviar a los usuarios sus notas de diario cada día
sv: E-posta användare deras dagboksanteckningar varje dag

source: Emu
es: Emú

source: Enable FTP uploading
es: Habilitar FTP uploading
sv: Aktivera FTP uppladdning

source: Enable accounts functionality
es: Habilite funcionalidad de cuentas
fr: activer la fonctionnalité des comptes
sv: Aktivera konto funktionalitet

source: Enable lost and found functionality
es: Hablitar funcionalidad de perdidos y encontrados
fr: activer la fonctionnalité perdu et trouvé
sv: Aktivera förlorat och upphittat funktionalitet

source: Enable sharing animals via Facebook
es: Hablitar el compartir animales via Facebook

source: Enable the waiting list functionality
es: Habilitar lista de espera
fr: activer le fonctionnalité de la liste d'attente
sv: Aktivera väntelista funktionalitet

source: Enable visual effects
es: Habilitar efectos visuales
fr: activer les effets visuels
sv: Aktivera visuella effekter

source: Enabled
es: Habilitado
fr: Activer
sv: Aktiverad

source: End Of Day
es: Fin de día
fr: Fin de journée
sv: Slutet av dagen

source: End at
es: Finalizar en
fr: Fin à
sv: Slut på

source: Ends after
es: Finalizar depués de
fr: Fini après
sv: Slutar efter

source: English Bulldog
es: Bulldog Inglés
fr: Bouledogue Anglais
sv: Engelsk bulldog

source: English Cocker Spaniel
es: Cocker Spaniel Inglés
fr: Cocker Spaniel Anglais
sv: Engelsk cockerspaniel

source: English Coonhound
es: Rastreador Inglés
fr: Coonhound Anglais

source: English Lop
es: Belier Inglés
fr: Bélier Anglais

source: English Pointer
es: Pointer Inglés
fr: Pointer Anglais
sv: Pointer

source: English Setter
es: Setter Inglés
fr: Setter Anglais
sv: Engelsk setter

source: English Shepherd
es: Pastor Inglés
fr: Berger Anglais (Bobtail)

source: English Springer Spaniel
es: Springer Spaniel
fr: Springer Spaniel Anglais
sv: Engelsk springer spaniel

source: English Toy Spaniel
es: Toy Spaniel Inglés
fr: Épagneul King Charles
sv: King charles spaniel

source: Entered (newest first)
es: Entradas (más recientes primero)
fr: Entré (le plus recent d'abord)
sv: Inlagt (nyast först)

source: Entered (oldest first)
es: Entradas (más antiguas primero)
fr: Entré (le plus anciennement d'abord)
sv: Inlagt (äldst först)

source: Entered From
es: Forma insertada
fr: Entré de
sv: Inlagt från

source: Entered To
es: Insertada en
fr: Entré vers
sv: Intagen i

source: Entered shelter
es: Entró al refugio
fr: Entrée au refuge
sv: Anlände till djurhemmet

source: Entering 'activelost' or 'activefound' in the search box will show you lost and found animals reported in the last 30 days.
es: Introduciendo 'activelost' or 'activefound' en la caja de búsqueda mostrará el informe de tus animales encontrados y perdidos en los últimos 30 días
sv: Inmatning av "aktivförsvunnen" eller "aktivupphittat" i sökrutan kommer att visa dig upphittade djur som rapporterades under de senaste 30 dagarna.

source: Entering 'deceased' in the search box will show you recently deceased animals.
es: Introducir 'deceased' en la caja de búsqueda y se mostrarán los animales fallecidos recientemente
fr: saisir 'décedé' dans la zone de recherche vous montrera les animaux récemment décedés
sv: Inmatning av "avliden" i sökrutan visar dig nyligen avlidna djur.

source: Entering 'fosterers', 'homecheckers', 'staff', 'volunteers', 'aco' or 'members' in the search box will show you those groups of people.
es: Introducir 'fosterers', 'homecheckers', 'staff', 'volunteers', 'aco' o 'members' en la caja de búsqueda mostrará estos grupos de personas
sv: Inmatning av 'stödhem', 'homecheckers', 'personal', 'voluntärer', 'aco' eller 'medlemmar' i sökrutan visar dig dessa grupper av människor.

source: Entering 'notforadoption' in the search box will show you all shelter animals with the not for adoption flag set.
es: Introducir 'notforadoption' en la caja de búsqueda mostrará todos los animales del refugio con el campo de no para adopción activado
sv: Inmatning av 'inteföradoption' i sökrutan visar dig alla djur som har en 'inte för adoption' flagga.

source: Entering 'os' in the search box will show you all shelter animals.
es: Introduciendo 'os' en la caja de búsqueda se mostrarán todos los animales del refugio
fr: saisir 'os' dans la zone de recherche vous montrera tous les refuges d'animaux
sv: Inmatning av 'os' i sökrutan visar dig alla djur i djurhemmet

source: Entlebucher
es: Boyero de Entlebuch
fr: Bouvier de l'Entlebuch
sv: Entlebucher sennenhund

source: Entry
es: Entrada
fr: entrée
sv: Intåg

source: Entry Category
es: Introducir categoría
fr: Entrée catégorie
sv: Intågs kategori

source: Entry Donation
es: Entrada Donación
fr: Saisie du don
sv: Intågs donation

source: Entry Reason
es: Razón de admisión
fr: Raison de l'entrée
sv: Orsak till intag

source: Entry Reason Category
es: Insertar categoría de causa
fr: Catégorie de raison d'entrée
sv: Intågsanledning kategori

source: Entry Reasons
es: Razones de entrada
fr: Motifs d'entrée
sv: Intågsanledning

source: Entry reason
es: Insertar causa
fr: Raison d'entrée
sv: Intågsanledning

source: Error contacting server.
es: Error conectando con el servidor.

source: Errors
es: Errores
fr: Erreurs
sv: Fel

source: Escaped
es: Escapó
fr: Echappé(e)
sv: Bortsprungen

source: Escaped {0}
es: Escapados {0}
fr: échappé {0}
sv: Rymt {0}

source: Eskimo Dog
es: Perro Esquimal
fr: Esquimau
sv: Eskimåhund

source: Estimate
es: Estimado
fr: Estimation
sv: Uppskatta

source: Euthanized
es: Sacrificado
fr: Euthanasié
sv: Avlivad

source: Euthanized {0}
es: Eutanasiados {0}
fr: euthanasié {0}
sv: Avlivat {0}

source: Exclude animals who are aged under
es: Excluir animales menores de
fr: exclure les animaux agés en dessous de
sv: Utesluta djur som är yngre än

source: Exclude this image when publishing
es: Excluir esta imagen en la publicación
sv: Utesluta den här bilden vid publicering

source: Execute
es: Ejecutar
fr: Exécuter
sv: Kör

source: Execute Script
es: Ejecutar script
fr: Exécuter le script
sv: Kör skript

source: Execute the SQL in the box below
es: Ejeccutar SQL en el campo inferior
sv: Kör SQL i rutan nedan

source: Executing...
es: Ejecutando...
fr: En cours d'éxécution
sv: Utföra...

source: Exotic Shorthair
es: Exótico de pelo corto
sv: Exotiskt korthår

source: Expense
es: Gasto
fr: Dépenses
sv: Utgift

source: Expires
es: Caduca
fr: Expire
sv: Utgår

source: Expiry
es: Expirar
fr: Expiration
sv: Utgång

source: Expiry date
es: Fecha de vencimiento
fr: Date d'expiration
sv: Utgångsdatum

source: Export
es: Exportar
fr: Exporter
sv: Exportera

source: Export this database in various formats
es: Exportar esta base de datos en varios formatos
sv: Exportera denna databas i olika format

source: Extra Images
es: Imágenes extra
sv: Extra bilder

source: Extra images
es: Imágenes adicionales
fr: Images supplémentaires
sv: Extra bilder

source: Extra-Toes Cat (Hemingway Polydactyl)
es: Gato Polidactilo
fr: Chat Polydactyle (Chat d'Hemingway)
sv: Skeppskatt

source: FIV
es: VIF

source: FIV Result
es: Resultado del FIV
fr: Résultat FIV
sv: FIV Resultat

source: FIV/L Test Date
es: FIV/L Test Fecha
fr: Date du test FIV/L
sv: FIV/L Test Datum

source: FIV/L Tested
es: FIV/L realizado
fr: Testé FIV/L
sv: FIV/L testad

source: FLV Result
es: Resultado del FLV
fr: Résultat FLV
sv: FLV Resultat

source: FTP hostname
es: Nombre de host FTP

source: FTP password
es: Clave FTP
fr: Mot de passe FTP
sv: FTP lösenord

source: FTP username
es: Usiario FTP
sv: FTP användarnamn

source: Facebook Sharing
es: Compartir en Facebook

source: Facebook page
es: Página de Facebook

source: Facebook page name
es: Nombre de la página de Facebook

source: Fawn
es: Amarillo Marrón
fr: Fauve
sv: Ljust gråbrun

source: Fawn Tortoiseshell
es: Tortie Amarillo Marrón
fr: Ecaille de tortue à diminance de fauve
sv: Ljust gråbrun, sköldpadd

source: Features
es: Características
fr: Signe(s) particulier(s)
sv: Kännetecken

source: February
es: Febrero
fr: Février
sv: Februari

source: Female
es: Hembra
fr: Femelle
sv: Hona

source: Feral
es: Silvestre
fr: Sauvage
sv: Vild

source: Ferret
es: Hurón
fr: Furet
sv: Iller

source: Field names should not contain spaces.
es: El nombre de los campos no puede llevar espacios
fr: Champs des noms ne doivent pas contenir d'espace
sv: Fältnamnen får inte innehålla mellanslag.

source: Fila Brasileiro
es: Fila Brasileño

source: File
es: Archivo
fr: Fichier
sv: Fil

source: Filter
es: Filtro
fr: Filtrer

source: Financial
es: Financiero
fr: Comptabilité
sv: Finansiell

source: Finch
es: Pinzón
fr: Pinson
sv: Fink

source: Find Animal
es: Buscar Animal
fr: Rechercher un animal
sv: Hitta Djur

source: Find Animal/Person
es: Encontrar Animal/Persona
fr: trouver animal/personne
sv: Hitta djur/person

source: Find Found Animal
es: Buscar Animal Encontrado
fr: Rechercher un animal trouvé
sv: Sök upphittat djur

source: Find Lost Animal
es: Buscar Animal Perdido
fr: Rechercher un animal perdu
sv: Sök försvunnet djur

source: Find Person
es: Buscar persona
fr: Trouver une Personne
sv: Sök person

source: Find a found animal
es: Buscar animal encontrado
fr: Trouver un animal trouvé
sv: Sök upphittat djur

source: Find a lost animal
es: Buscar animal perdido
fr: Trouver un animal perdu
sv: Sök ett försvunnet djur

source: Find animal
es: Encontrar animal
fr: Trouver un animal
sv: Sök djur

source: Find animal columns
es: Encuentra las columnas de los animales
sv: Hitta djur kolumner

source: Find found animal returned {0} results.
es: Animal encontrado ha regresado {0} resultados.
fr: La recherche d'animaux trouvés a renvoyé {0} résultat(s).
sv: Sök upphittat djur - åter hos ägaren

source: Find lost animal returned {0} results.
es: Animal perdido ha regresado {0} resultados.
fr: La recherche d'animaux perdus a renvoyé {0} résultat(s).
sv: Sök försvunnet djur, åter hos ägaren

source: Find person
es: Encontrar persona
fr: Trouver une personne
sv: Sök person

source: Find person columns
es: Encontrar columnas de personas
sv: Hitta person kolumner

source: Find this address on a map
es: Encontrar esta dirección en el mapa
fr: Chercher cette adresse sur une carte
sv: Hitta den här adressen på en karta

source: Finnish Lapphund
es: Perro Finlandés de Laponia
fr: Chien Finnois de Laponie
sv: Finsk lapphund

source: Finnish Spitz
es: Spitz Finlandés
fr: Spitz Finlandais
sv: Finsk spets

source: First Names
es: Primer nombre
fr: Prénoms
sv: Förnamnen

source: First name(s)
es: Nombre(s)
fr: Prénom(s)
sv: Förnamn

source: Fish
es: Pez
fr: Poisson
sv: Fisk

source: Flag
es: Marca
fr: Drapeau
sv: Märk

source: Flags
es: Marcas
fr: Drapeaux
sv: Flaggor

source: Flat-coated Retriever
es: Labrador Retriever de Pelo Liso
fr: Retriever à poil plat

source: Footer
es: Pié de página
sv: Sidfot

source: For
es: Para
fr: Pour
sv: För

source: Forbidden
es: Prohibido
fr: Interdit
sv: Förbjuden

source: Forenames
es: Apellidos
fr: Prénoms
sv: Förnamn

source: Form URL
es: URL Form
fr: De l' URL
sv: Formulär URL

source: Forms need a name.
es: Formas necesitan un nombre.
fr: Le formulaire a besoin d'un nom
sv: Formulär behöver ett namn.

source: Foster
es: Acogida
fr: Famille d'accueil
sv: Jourhem

source: Foster Book
es: Registro de Casas de Acogida
fr: Registre famille d'accueil
sv: Fosterhemsbok

source: Foster an animal
es: Acoge a un animal
fr: Héberger un animal
sv: Flytta ett djur till fosterhem

source: Foster book
es: Registro casas de acogida
fr: Registre des familles d'accueil
sv: Fosterhem

source: Foster movements must have a valid foster date.
es: Los movimientos de acogida deben tener una fecha de acogida válida.
sv: Foster förflyttningar måste ha ett giltigt Foster datum.

source: Foster successfully created.
es: Adoptado creado exitosamente
sv: Foster har skapats.

source: Fostered
es: Acogidos
fr: En famille d'accueil
sv: I jourhem

source: Fosterer
es: Acogedor
fr: Famille d'accueil
sv: Stödhem

source: Found
es: Encontrado
fr: Trouvé(e)
sv: Upphittad

source: Found Animal
es: Animal encontrado
fr: Animal trouvé
sv: Upphittat djur

source: Found Animal - Additional
es: Animal Encontrado - Otros
sv: Upphittat djur - ytterligare

source: Found Animal - Details
es: Animal Encontrado - detalles
fr: Animal trouvé- Détails
sv: Upphittat djur - Detaljer

source: Found Animal Contact
es: Contacto de animal encontrado
fr: Contact animal trouvé
sv: Upphittat djur kontakt

source: Found Animal {0}
es: Animal Encontrado {0}
fr: animal trouvé {0}
sv: Upphittat djur {0}

source: Found Animal: {0}
es: Animal encontrado: {0}
fr: Animal trouvé : {0}
sv: Upphittat djur: {0}

source: Found animal - {0} {1} [{2}]
es: Animal Encontrado - {0} {1} [{2}]
fr: Animal Trouvé
sv: Upphittade djur - {0} {1} [{2}]

source: Found animal entries matching '{0}'.
es: Entradas de animales encontradas iguales '{0}'
fr: Entrées d'animal trouvé correspondant à '{0}'.
sv: Upphittade djur som matcha '{0}'.

source: Found animals must have a contact
es: Los animales encontrados deben tener un contacto
fr: Les animaux trouvés doivent avoir un contact
sv: Upphittatde djur måste ha en kontakt

source: Found animals reported in the last 30 days.
es: Informe de animales econtrados en los últimos 30 días
fr: Animaux trouvés signalés au cours des 30 derniers jours
sv: Upphittade djur som rapporterades under de senaste 30 dagarna.

source: Found from
es: Forma encontrada
fr: trouvé à partir
sv: Upphittat från

source: Found to
es: encontrado para
fr: trouvé à
sv: Upphittat till

source: FoundLost animal entry {0} successfully created.
es: Animal encontrado entrada {0} exitosamente creada
fr: trouver entrée animal perdu {0} crée avec succès
sv: UpphittatFörvunnen djur inlägg {0} har skapats.

source: French Bulldog
es: Bulldog Francés
fr: Bouledogue Français
sv: Fransk bulldogg

source: Frequency
es: Frecuencia
fr: Fréquence
sv: Intervall

source: Fri
es: Vie
sv: Fre

source: Friday
es: Viernes
fr: Vendredi
sv: Fredag

source: From
es: De
fr: De
sv: Avsändare

source: From Fostering
es: De acogida
fr: D'une famille d'accueil
sv: Från jourhem

source: From Other
es: Desde otras??
fr: Autre (entrée)
sv: Från annan

source: From retailer is only valid on adoption movements.
es: Desde minorista sólo es válida en los movimientos de adopción.
sv: Från återförsäljare är endast giltigt i adoptionsförflyttningar.

source: Future notes
es: Notas futuras
fr: notes futures
sv: Kommande anteckningar

source: Gaited
es: Caballo de paso
fr: Cheval d'allure

source: Gas Bills
es: Facturas de Gas
fr: Factures de gaz
sv: Bensinräkningar

source: Gecko
es: Lagarto Gecko

source: Generate
es: Generar
fr: Générer
sv: Skapa

source: Generate Documents
es: Generar documentos
fr: Générer les documents
sv: Skapa dokument

source: Generate HTML from this SQL
es: Generar HTML desde este SQL
fr: Générer HTLM de cet SQL
sv: Skapa HTML från den här SQL

source: Generate Report
es: Generar informe
fr: Générer le rapport
sv: Skapa rapport

source: Generate a document from this animal
es: Generar un documento desde este animal
fr: Générer un document à partir de cet animal
sv: Skapa ett dokument från detta djur

source: Generate a document from this person
es: Generar un documento para esta persona
fr: Générer un document à partir de cette personne
sv: Skapa ett dokument från den här personen

source: Generate a javascript database for the search page
es: Generar base de datos de javascript desde esta página de búqueda
sv: Skapa ett javascript databas för söksidan

source: Generate a new animal code
es: Generar un nuevo código de animal
fr: Générer un nouveau code animal
sv: Skapa ett nytt djur kod

source: Generate a random name for this animal
es: Generar un nombre aleatorio para este animal
fr: Générer un nom au hasard pour cet animal
sv: Generera ett slumpmässigt namn till djuret

source: Generate document from this payment
es: Generar documento para este pago
fr: Générer un document à parti de ce paiement

source: Generate documentation
es: Generar documentación
fr: Générer documentation
sv: Skapa dokumentation

source: Generate image thumbnails as tn_$$IMAGE$$
es: Generar previsualización de imagenes como tn_$$IMAGE$$
sv: Skapa miniatyrbilder som tn_$$IMAGE$$

source: Generate letters
es: Generar cartas
fr: Générer lettres
sv: Skapa brev

source: Generated document '{0}'
es: Se generó el documento «{0}»
fr: Générer document '{0}'
sv: Skapa dokument '{0}'

source: Gerbil
es: Jerbo
fr: Gerbilles
sv: Ökenråtta

source: German Pinscher
es: Pinscher Alemán
fr: Pinscher Allemand
sv: Pinscher

source: German Shepherd Dog
es: Pastor Alemán
fr: Berger Allemand
sv: Schäfer

source: German Shorthaired Pointer
es: Pointer Alemán de Pelo Corto
fr: Braque Allemand à poil court
sv: Korthårig vorsteh

source: German Wirehaired Pointer
es: Pointer Alemán de Pelo Largo
fr: Braque Allemand à poil dur
sv: Strävhårig vorsteh

source: Get more reports from sheltermanager.com
es: Consigue más informes en sheltermanager.com
fr: Avoir plus de rapports de sheltermanager.com
sv: Få fler rapporter från sheltermanager.com

source: Gift Aid
es: Ayuda de regalo

source: GiftAid
es: Ayuda de regalo
fr: Don

source: Ginger
es: Pelirrojo
fr: Roux
sv: Rödgul

source: Ginger and White
es: Pelirrojo y Blanco
fr: Roux et blanc
sv: Brungul och vit

source: Give
es: Dar
fr: Donner
sv: Ge

source: Given
es: Vacunado el
fr: Donné

source: Glen of Imaal Terrier
es: Glen of Imaal Irlandés
sv: Irish glen of imaal terrier

source: Go the lookup data screen and add/remove breeds, species and animal types according to the animals your shelter deals with.
es: Ve a la pantalla de opciones y añade/elimina razas, especies y tipos de animal de acuerdo con los animales que residen en tu refugio
sv: Gå till sökskärmen och lägga till / ta bort raser, arter och djur typer enligt vilka djur dit djurhem hanterar.

source: Go the options screen and set your shelter's contact details and other settings.
es: Vaya a la pantalla de opciones y establecer datos de contacto de su refugio y otros ajustes
fr: Aller à l'écran des options et définissez les coordonnées de votre refuge et autres paramètres
sv: Gå till alternativskärmen och ange ditt djurhems kontaktuppgifter och andra inställningar.

source: Go the system users screen and add user accounts for your staff.
es: Ve a la pantalla de usuarios de sistema y añade cuentas de usuario para tu personal
fr: Aller à l'écran des utilisateurs du système et ajouter des comptes utilisateurs pour votre personnel
sv: Gå till systemanvändar skärmen och lägg till användarkonton för din personal.

source: Goat
es: Cabra
fr: Chèvre
sv: Get

source: Golden
es: Dorado
fr: Doré
sv: Gyllene

source: Goldfish
es: Carpín (Pez)
fr: Poisson rouge
sv: Guldfisk

source: Good With Cats
es: Bueno con Gatos
fr: S'entend avec les chats
sv: Går bra med katter

source: Good With Children
es: Bueno con niños
fr: S'entend avec les enfants
sv: Går bra med barn

source: Good With Dogs
es: Bueno con perros
fr: S'entend avec les chiens
sv: Går bra med hundar

source: Good with Cats
es: Se lleva bien con los gatos
fr: Gentil avec les chats
sv: Bra med katter

source: Good with Children
es: Se lleva bien con los niños
fr: Gentil avec les enfants
sv: Bra med barn

source: Good with Dogs
es: Se lleva bien con los perros
fr: Gentil avec les chiens
sv: Bra med hundar

source: Good with cats
es: Bueno con los gatos
fr: S'entend avec les chats
sv: Bra med katter

source: Good with children
es: Bueno con los niños
fr: S'entend avec les enfants
sv: Bra med barn

source: Good with dogs
es: Bueno con los perros
fr: S'entend avec les chiens
sv: Bra med hundar

source: Good with kids
es: Bueno con los niños
fr: Bien avec les enfants
sv: Funkar bra med barn

source: Goose
es: Oca
fr: Oie
sv: Gås

source: Grade
es: Cruzado
fr: Grade (Croisé)

source: Great Dane
es: Gran Danés
fr: Grand Danois
sv: Grand danois
