Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: Copy animal comments to the notes field of the web preferred media for this animal
es: Copiar comentarios del animal para las notas web de este animal
sv: Kopiera djurets anteckningar till djurets anteckningsfält för önskad webmedia

source: Copy from animal comments
es: Copiar de los comentarios del animal
sv: Kopiera från djurets anteckningar

source: Copy of {0}
es: Copia de {0}
fr: Copie de {0}
sv: Kopia av {0}

source: Corded
es: Mechones
fr: Cordé

source: Corgi
es: Corgi Galés

source: Cost
es: Coste
fr: Coût
sv: Kostnader

source: Cost Type
es: Tipo de coste
fr: Type de dépense
sv: Kostnadstyp

source: Cost Types
es: Tipos de gastos
fr: Types de dépense
sv: Kostnadstyper

source: Cost date must be a valid date
es: Fecha Costo debe ser una fecha válida
fr: la date de coût doit être une date valide
sv: Kostnad datum måste vara ett giltigt datum

source: Cost record
es: Registro de costes
fr: Dossier paiement
sv: Kostnadsjournal

source: Costs
es: Gastos
fr: Dépenses
sv: Kostnader

source: Costs need a date and amount.
es: Los costes necesitan una fecha y un importe.
fr: les coûts ont besoin d'une date et d'un montant
sv: Kostnader behöver ett datum och belopp.

source: Coton de Tulear
es: Coton de Tuléar

source: Cow
es: Vaca
fr: Vache
sv: Ko

source: Cream
es: Crema
fr: Crème
sv: Krämfärgad

source: Create
es: Crear
fr: Créer
sv: Skapa

source: Create Animal
es: Crear animal
fr: créer animal
sv: Skapa djur

source: Create Log
es: Crear registro
fr: créer identifiant
sv: Skapa logga

source: Create Waiting List
es: Crear lista de espera
fr: Créer une liste d'attente
sv: Skapa väntelista

source: Create a cost record
es: Crear un registros de costes
fr: Creer un dossier de frais
sv: Skapa kostnadsjournal

source: Create a new animal by copying this one
es: Crear un nuevo animal copiando éste
fr: Créer une nouvelle fiche en copiant celle-ci
sv: Skapa ett nytt djur genom att kopiera detta

source: Create a new animal from this found animal record
es: Crear un animal para esta ficha de animal encontrado
fr: créer un nouvel animal à partir de ce fichier animal trouvé
sv: Skapa ett nytt djur från detta upphittade djurets journal

source: Create a new animal from this waiting list entry
es: Crear un animal para esta entrada de lista de espera
fr: créer un nouvel animal de cette entrée en liste d'attente
sv: Skapa ett nytt djur från denna väntelista posten

source: Create a new document
es: Crear un nuevo documento
fr: Créer un nouveau document
sv: Skapa ett nytt dokument

source: Create a new template
es: Crear una plantilla
fr: Créer un nouveau modèle
sv: Skapa en ny mall

source: Create a new template by copying the selected template
es: Crear una nueva plantilla copiando la plantilla seleccionada
fr: créer un nouveau modèle en copiant le modèle sélectionné
sv: Skapa en ny mall genom att kopiera den markerade mallen

source: Create a new waiting list entry from this found animal record
es: Crear una entrada de lista de espera para el registro de este animal encontrado
sv: Skapa en ny väntelistanteckning från detta upphittade djurets journal

source: Create and edit
es: Crear y editar
fr: Créer et éditer
sv: Skapa och redigera

source: Create boarding cost record when animal is adopted
es: Crear registro de costo de embarque cuando el animal es adoptado
fr: Créer des données de coûts de prise en charge lorsque l'animal est adopté
sv: Skapa boendekostnads journal när djuret adopteras

source: Create diary notes from a task
es: Crear notas de agenda a partir de una tarea
sv: Skapa dagboksanteckningar från en uppgift

source: Create found animal records from the selected forms
es: Crear registros de animales que se encuentran en las formas seleccionadas
sv: Skapa upphittade djurjournaler från de valda formulär

source: Create lost animal records from the selected forms
es: Crear registros de animales perdidos de las formas seleccionadas
fr: Créer un dossier animal perdu depuis la sélection
sv: Skapa journaler för försvunna djur från de valda formulär

source: Create missing lookup values
es: crear cambios de lookup values
fr: Créer des valeurs de consultation manquantes
sv: Skapa saknade söksvärden

source: Create note this many days from today, or 9999 to ask
es: Crear nota a estos dias de hoy, o 9999 a preguntar
sv: Skapa anteckning så här många dagar från idag, eller 9999 för att fråga

source: Create this message
es: Crear este mensaje
fr: Créer ce message
sv: Skapa detta meddelande

source: Create this person
es: Crear esta persona
fr: Créer ce contact
sv: Skapa denna person

source: Create waiting list records from the selected forms
es: Crear registros de lista de espera de las formas seleccionadas
fr: Créer des dossiers de liste d'attente depuis la selection
sv: Skapa väntelistanteckningar från de valda formulär

source: Creating...
es: Creando...
fr: Création en cours...
sv: Skapar...

source: Credit Card
es: Tarjeta de Crédito
fr: Carte de crédit
sv: Kreditkort

source: Criteria:
es: Criterio:
fr: Critère:
sv: Villkor:

source: Crossbreed
es: Raza mestiza
fr: Croisé
sv: Blandras

source: Cruelty Case
es: Caso de crueldad
fr: Cas de maltraitance
sv: Djurplågeri fall

source: Culling
es: Eutanasia
fr: Abattage
sv: Utrensning

source: Curly
es: Rizado
fr: Frisé
sv: Krullig

source: Current
es: Actual
fr: Courant
sv: Aktuellt

source: Current Vet
es: Veterinario actual
fr: Vétérinaire actuel
sv: Nuvarande veterinär

source: D (Dog)
es: D (Perro)
fr: D (Chien)
sv: H (Hund)

source: DD = current day
es: DD = día en curso
fr: DD = jour actuel
sv: DD = dagens datum

source: DOB
es: FDN
fr: Date de naissance
sv: Födelsedatum

source: Dachshund
es: Teckel

source: Daily Boarding Cost
es: Coste diario de mantenimiento
sv: Dagliga boendekostnader

source: Dalmatian
es: Dálmata
fr: Dalmatien
sv: Dalmatiner

source: Database
es: Base de datos
fr: Base de données
sv: Databas

source: Date
es: Fecha
sv: Datum

source: Date Brought In
es: Fecha en que fue traído
fr: Date d'admission
sv: Datum för inlämning

source: Date Found
es: Fecha en la que se encontró
fr: Date trouvée
sv: Datum upphittad

source: Date Lost
es: Fecha de extravío
fr: Date annulée
sv: Datum för försvinnande

source: Date Of Birth
es: Fecha de nacimiento
fr: Date de naissance
sv: Födelsedatum

source: Date Put On
es: Fecha de añadición
fr: Date de l'ajout
sv: Datum inskriven

source: Date Removed
es: Fecha Eliminada
fr: Date de suppression
sv: Datum borttagen

source: Date Reported
es: Fecha Reportado
fr: Date reportée
sv: Rapporterad, datum

source: Date and notes are mandatory.
es: Fecha y notas son obligatorias
fr: les dates et les notes sont obligatoires
sv: Datum och anteckningar är obligatoriska.

source: Date brought in cannot be blank
es: La fecha de traída no puede estar en blanco
fr: La date d'entrée ne peut être vide
sv: Intagningsdatum kan inte vara tomt

source: Date brought in is not valid
es: La fecha de entrega no es válida
fr: La date d'entrée n'est pas valide
sv: Inlämningsdatum är inte giltig

source: Date found cannot be blank
es: La campo fecha encontrado no puede estar vacía
fr: La date de la découverte ne peut être vide
sv: Datum (upphittat) kan inte vara tomt

source: Date found cannot be blank.
es: El campo fecha encontrado no puede estar vacía
fr: La date de la découverte ne peut être vide.
sv: Datum (upphittat) kan inte vara tomt

source: Date lost cannot be blank
es: La fecha de desaparición no puede estar vacía
fr: La date de la disparition ne peut être vide
sv: Datum (försvunnen) kan inte vara tomt

source: Date lost cannot be blank.
es: La fecha de desaparición no puede estar vacía
fr: La date de perte ne peut être vide.
sv: Datum (försvunnen) kan inte vara tomt

source: Date of Birth
es: Fecha de nacimiento
fr: Date de Naissance
sv: Födelsedatum

source: Date of birth cannot be blank
es: La fecha de nacimiento no puede estar en blanco
fr: La date de naissance ne peut pas être vide
sv: Födelsedatum kan inte vara tomt

source: Date of birth is not valid
es: La fecha de nacimiento no es válida
fr: La date de naissance n'est pas valide
sv: Födelsedatum är inte giltig

source: Date of last owner contact
es: Fecha último contacto con el propietario
fr: date du dernier contact du propriétaire
sv: Datum för senaste ägarkontakt

source: Date put on
es: Fecha de puesta
fr: date mise
sv: Inskrivningsdatum

source: Date put on cannot be blank
es: Fecha de puesta no puede estar en blanco
fr: date mise ne peut être vide
sv: Inskrivningsdatum kan inte vara tomt

source: Date put on list
es: Fecha de puesta en lista
fr: Date d'insertion dans la liste
sv: Inskrivningsdatums lista

source: Date removed
es: Fecha eliminada
fr: date retirée
sv: Datum borttagen

source: Date reported cannot be blank
es: Fecha de informe no puede estar vacía
fr: date reportée ne peut être vide
sv: Rapporterad datum kan inte vara tomt

source: Date reported cannot be blank.
es: Fecha de informe no puede estar vacía
fr: date reportée ne peut être vide
sv: Rapporterad datum kan inte vara tomt

source: Date/Time
es: Fecha/hora
fr: Date/heure
sv: Datum/Tid

source: Day Pivot
es: Día pivote
fr: Jour de rotation
sv: Dag pivot

source: Days On Shelter
es: Días en el refugio
fr: jour(s) au refuge
sv: Dagar i djurhemmet

source: Dead On Arrival
es: Muerto al llegar
fr: Mort à l'arrivée
sv: Död vid ankomst

source: Dead animal
es: Animal muerto
fr: animal mort

source: Dead on arrival
es: Muerto al llegar
fr: Mort à l'arrivée
sv: Död vid ankomst

source: Death
es: Muerte
fr: Décès
sv: Död

source: Death Comments
es: Comentarios sobre fallecimiento
fr: Commentaires sur le décès
sv: Dödsfall anteckningar

source: Death Reason
es: Razones de la muerte
fr: Cause du décès
sv: Dödsorsak

source: Death Reasons
es: Razones de muerte
fr: Cause de décès
sv: Dödsorsak

source: Debit Card
es: Tarjeta de débito
sv: Betalkort

source: Dec
es: Dic
fr: Déc

source: Deceased
es: Fallecido
fr: Décédé
sv: Avliden

source: Deceased Date
es: Fecha de defunción
fr: Date de Décès
sv: Dödsdatum

source: December
es: Diciembre
fr: Décembre

source: Declawed
es: Uñas extirpadas
fr: Dégriffer
sv: Kloamputerad

source: Default Breed
es: Raza por defecto
fr: Race par défaut
sv: Förvald Ras

source: Default Brought In By
es: Por defecto aportados por
fr: Défaut apporté par
sv: Förvald Togs in av

source: Default Coat Type
es: Tipo de pelaje por defecto
fr: Type de pelage par défaut
sv: Förvald pälstyp

source: Default Color
es: Color por defecto
fr: Couleur par défaut
sv: Förvald färg

source: Default Cost
es: Coste por defecto
fr: Coût par défaut
sv: Förvald kostnad

source: Default Death Reason
es: Motivo de fallecimiento predeterminado
fr: Cause du décès par défaut
sv: Förvald dödsorsak

source: Default Entry Reason
es: Motivo de entrada predeterminado
fr: Raison d'entrée par défaut
sv: Förvald intagningsorsak

source: Default Location
es: Ubicación por defecto
fr: Lieu par défaut
sv: Förvald plats

source: Default Log Filter
es: Por defecto filtro de registro
sv: Förvald log filter

source: Default Return Reason
es: Motivo de devolución por defecto
fr: Raison du retour par défaut
sv: Förvald återvändningsorsak

source: Default Size
es: Tamaño por defecto
fr: Taille par défaut
sv: Förvald storlek

source: Default Species
es: Especie por defecto
fr: Espèces par défaut
sv: Förvald ras

source: Default Test Type
es: Predeterminado Tipo de prueba
fr: Type de test par défaut
sv: Standard Test Typ

source: Default Type
es: Tipo por defecto
fr: Type par défaut
sv: Förvald typ

source: Default Vaccination Type
es: Tipo de vacunación por defecto
fr: Type de vaccination par défaut
sv: Förvald vaccinationstyp

source: Default daily boarding cost
es: Coste diario de estancia por defecto
fr: Cout de pension quotidien par défaut
sv: Förvalda boendekostnader

source: Default image for documents
es: Imagen por defecto para los documentos
fr: Image pour documents par défaut
sv: Förvald bild för dokumenter

source: Default image for this record and the web
es: Imagen predeterminada para este archivo y la web
fr: Image pour ce dossier et ce web par défaut
sv: Förvald bild för denna journal och web

source: Default to advanced find animal screen
es: Por defecto usar la búsqueda avanzada de animales
fr: Recherche d'un animal en mode "avancé" par défaut
sv: Automatiskt går till avancerad "hitta ett djur" skärm

source: Default to advanced find person screen
es: Pantalla de búsqueda avanzada de contactos por defecto
sv: Automatiskt går till avancerad "hitta en person" skärm

source: Default transaction view
es: Vista transacción por defecto
sv: Standard transaktions vy

source: Default urgency
es: Urgente por defecto
fr: Urgence par défaut
sv: Standard akut

source: Default video for publishing
es: Video predeterminado para publicar
sv: Standard video för publicering

source: Default view
es: Vista predeterminada
fr: Vue par défaut
sv: Standardvy

source: Defaults
es: Por defecto
fr: Par défaut
sv: Standardinställningar

source: Defaults formats for code and shortcode are TYYYYNNN and NNT
es: Por defecto el formato del codigo y codigo corto serán TYYYYNNN y NNT
sv: Standartvärde för kod och kortkod är TYYYYNN och NNT

source: Delete
es: Borrar
fr: Supprimer
sv: Ta Bort

source: Delete Accounts
es: Eliminar cuentas
fr: Effacer des comptes
sv: Ta bort konton

source: Delete Animals
es: Borrar animales
fr: Supprimer
sv: Ta bort djur

source: Delete Cost
es: Eliminar coste
fr: Effacer un coût
sv: Ta bort kostnad

source: Delete Diary
es: Eliminar agenda
fr: effacer journal
sv: Ta bort dagbok

source: Delete Diets
es: Borrar Dietas
fr: effacer regimes
sv: Ta bort diet

source: Delete Document from Repository
es: Eliminar el documento del repositorio
fr: effacer document du dépôt
sv: Ta bort document från archivet

source: Delete Found Animal
es: Borrar Animal Encontrado
fr: Effacer un animal trouvé
sv: Ta bort upphittat djur

source: Delete Incoming Forms
es: Eliminar las formas entrantes
fr: Supprimer formulaires entrants
sv: Ta bort inkommande formulär

source: Delete Investigation
es: Borrar inverstigación
fr: effacer enquêtes
sv: Ta bort utredning

source: Delete Litter
es: Borrar camada
fr: Supprimer une portée
sv: Ta bort kull

source: Delete Log
es: Borrar registro
fr: effacer identifiant
sv: Ta bort logg

source: Delete Lost Animal
es: Borrar Animal Perdido
fr: Effacer un animal perdu
sv: Ta bort försvunnet djur

source: Delete Media
es: Eliminar soporte
fr: Effacer un média
sv: Ta bort media

source: Delete Medical Records
es: Eliminar historia clínica
fr: effacer rapports médicaux
sv: Ta bort medicinska journaler

source: Delete Movement
es: Borrar movimiento
fr: Effacer un mouvement
sv: Ta bort förflyttning

source: Delete Person
es: Borrar Persona
fr: effacer personne
sv: Ta bort person

source: Delete Regimen
es: Eliminar Régimen
fr: Supprimer regime
sv: Ta bort behandling

source: Delete Report
es: Borrar informe
fr: Supprimer le rapport
sv: Ta bort rapport

source: Delete Tests
es: Eliminar pruebas
fr: effacer tests
sv: Ta bort tester

source: Delete Treatments
es: Eliminar Tratamientos
fr: Supprimer traitements
sv: Ta bort behandlingar

source: Delete Vaccinations
es: Borrar vacunaciones
fr: Effacer les vaccinations
sv: Ta bort vaccinationer

source: Delete Vouchers
es: Borrar Vouchers
fr: Supprimer bons
sv: Ta bort vouchers

source: Delete Waiting List
es: Eliminar lista de espera
fr: effacer liste d'attente
sv: Ta bort väntelista

source: Delete this animal
es: Borrar este animal
fr: Supprimer cet animal
sv: Ta bort detta djur

source: Delete this person
es: Eliminar esta persona
fr: effacer cette personne
sv: Ta bort denna person

source: Delete this record
es: Eliminar este registro
fr: Supprimer
sv: Ta bort detta journal

source: Delete this waiting list entry
es: Eliminar esta entrada en la lista de espera
fr: Supprimer cette entrée de liste d'attente
sv: Ta bort denna väntelista posten

source: Deposit
es: Depósito
fr: Dépôt
sv: Insättning

source: Description
es: Descripción
sv: Beskrivning

source: Description Contains
es: La descripción contiene
fr: La description contient
sv: Beskrivningen innehåller

source: Description cannot be blank
es: Descripción no se debe estar vacia.
fr: La description ne peut être vide
sv: Beskrivningen kan inte vara blankt.

source: Details
es: Detalles
fr: Détails
sv: Detaljinformation

source: Dialog title
es: Título de diálogo
fr: Titre de la fenêtre
sv: Dialogrutans namn

source: Diary
es: Diario
fr: Agenda
sv: Dagbok

source: Diary Task
es: Tareas del diario
fr: Tâche agenda
sv: Dagboksuppgift

source: Diary Task: {0}
es: Tarea Diario: {0}
fr: Tache agenda: {0}
sv: Dagboksuppgift: {0}

source: Diary Tasks
es: Tareas de agenda
fr: Taches agenda
sv: Dagboksuppgifter

source: Diary and Messages
es: Agenda y mensajes
fr: journal et messages
sv: Dagbok och Meddelande

source: Diary date cannot be blank
es: La fecha de la agenda no puede estar vacía
fr: La date du journal ne peut être vide
sv: Dagboksdatum kan inte vara tomt

source: Diary date is not valid
es: La fecha de la agenda no es válida
fr: La date du journal n'est pas valide
sv: Dagboksdatumet är felaktigt

source: Diary for {0}
es: Diario para {0}
fr: Agenda pour {0}
sv: Dagbok för {0}

source: Diary note cannot be blank
es: La nota de agenda no puede estar vacía
fr: Le journal ne peut être vide
sv: Dagboksanmärkning kan inte vara tomt

source: Diary note {0} marked completed
es: Nota del diario {0} marcada como completada
sv: Dagboksanmärkning {0} markerat som färdiga

source: Diary note {0} rediarised for {1}
es: Nota de agenda {0} reagendada al {1}
sv: Dagboksanmärkning {0} återantecknat för {1}

source: Diary notes for: {0}
es: Notas del diario para: {0}
sv: Dagboksanmärkning för: {0}

source: Diary notes need a date and subject.
es: Las notas del diario necesitan de una fecha y asunto.
fr: Les notes d'agenda ont besoin d'une date et d'un sujet
sv: Dagboksanmärkning behöver ett datum och ämne.

source: Diary subject cannot be blank
es: El asunto de la agenda no puede estar vacío
fr: Le sujet du journal ne peut être vide
sv: Dagboksämne kan inte vara tomt

source: Diary task items need a pivot, subject and note.
es: Elementos de tarea del Diario necesitan un pivote, el sujeto y nota
sv: Dagboksuppgifter behöver en pivot, ett ämne och anmärkning.

source: Diary task: {0}
es: Tarea de agenda: {0}
fr: Tache agenda: {0}
sv: Dagboksuppgift: {0}

source: Diary tasks need a name.
es: Las tareas de agenda necesitan un nombre.
fr: Taches agenda ont besoin d'un nom
sv: Dagboksuppgift behöver ett namn

source: Did you know?
es: ¿Sabías que?
fr: Le saviez-vous ?
sv: Visste du att ?

source: Died
es: Muerto
fr: Mort
sv: Avled

source: Died off shelter
es: Muerto fuera del refugio
fr: Décédé hors refuge
sv: Avled utanför djurhemmet

source: Died {0}
es: Muerte
fr: Décédé {0}
sv: Avled {0}

source: Diet
es: Dieta
fr: Régime

source: Diets
es: Dietas
fr: Régimes
sv: Dieter

source: Diets need a start date.
es: Las dietas necesitan una fecha de inicio.
fr: Un régime nécessite une date de début.
sv: Dieter behöver ett startdatum

source: Display
es: Pantalla
fr: Afficher
sv: Visa

source: Display Index
es: Indíce de visualización
fr: Afficher l'index
sv: Visa Index

source: Display a search button at the right side of the search box
es: Muestra un botón de búsqueda en la parte derecha del cuadro de búsqueda
fr: Afficher un bouton "Recherche" à droite du champ de recherche
sv: Visa en sökknappen till höger om sökrutan

source: Do not show
es: No mostrar
fr: Ne pas afficher
sv: Visa inte

source: Doberman Pinscher
es: Doberman Pincher
sv: Dobermannpinscher

source: Document
es: Documento
fr: Document(s)
sv: Dokument

source: Document Link
es: Enlace del documento
fr: Lien du document
sv: Dokument länk

source: Document Repository
es: Depósito de documentos
fr: document de dépôt
sv: Dokument archiv

source: Document Templates
es: Plantillas de documentos
fr: Modèles de Documents
sv: Dokumentmallar

source: Document file
es: Documento del archivo
sv: Dokument filer

source: Document templates
es: Plantillas de documentos
fr: Modèles de documents
sv: Dokumentmallar

source: Dog
es: Perro
fr: Chien
sv: Hund

source: Dogs
es: Perros
fr: Chiens
sv: Hundar

source: Dogue de Bordeaux
es: Dogo de Burdeos

source: Domestic Long Hair
es: Doméstico de pelo largo
fr: Domestique à poil long
sv: Huskatt långhårig

source: Domestic Medium Hair
es: Doméstico de pelo mediano
fr: Domestique à poil mi-long
sv: Huskatt halvlång päls

source: Domestic Short Hair
es: Doméstico de pelo corto
fr: Domestique à poil court
sv: Huskatt korthårig

source: Don't create a cost record
es: No crear un archivo de costeo
fr: ne pas créer un dossier de coût
sv: Skapa inte en kostnadsjournal

source: Don't scale
es: No escalar
fr: Ne pas peser
sv: Skalera inte

source: Donation
es: Donación
fr: Don

source: Donation?
es: ¿Donación?
fr: Don ?

source: Donations for animals entering the shelter
es: Donaciones para animales ingresando al refugio
fr: Dons pour les Animaux entrés au Refuge
sv: Donationer för djur vid intagning

source: Done
es: Finalizado
fr: Terminé
sv: Klart

source: Donkey
es: Burro
fr: Âne
sv: Åsna

source: Donkey/Mule
es: Burro/Mula
fr: Âne
sv: Åsna/Mula

source: Donor
es: Donante
fr: Donateur
sv: Donator

source: Dosage
es: Dosis
sv: Dos

source: Dove
es: Paloma
fr: Colombe
sv: Duva

source: Download
es: Descargar
fr: Télécharger
sv: Ladda ner

source: Draft
es: Caballo de tiro
fr: Brouillon
sv: Utkast

source: Duck
es: Pato
fr: Canard
sv: Anka

source: Due
es: Fecha límite
fr: Dû
sv: Att betala

source: Due in next month
es: Debido, en el próximo mes
fr: Dû dans le mois prochain
sv: Planerad till nästa månad

source: Due in next week
es: Debido, la siguiente semana
fr: Dû dans la semaine prochaine
sv: Planerad till nästa vecka

source: Due in next year
es: Debido, el siguiente año
fr: Dû dans l'année prochaine
sv: Planerad till nästa år

source: Due today
es: Vence hoy
fr: Dû aujourd'hui
sv: Planerad till idag

source: Duration
es: Duración
fr: Durée
sv: Tid

source: Dutch
es: Holandés
fr: Hollandais
sv: Holländsk kanin

source: Dutch Shepherd
es: Pastor Holandés
fr: Berger Hollandais

source: Edit All Diary Notes
es: Editar todas las notas del diario
fr: Éditer toutes les actions
sv: Redigera alla dagboksanteckningar

source: Edit Diary Tasks
es: Editar tareas del diario
fr: Éditer les tâches
sv: Redigera dagbok arbetsuppgifter

source: Edit HTML publishing templates
es: Editar plantillas de publicación HTML
fr: Editer les modèles de publication HTML
sv: Redigera mall för HTML-publicering

source: Edit Header/Footer
es: Editar encabezado/pie
sv: Redigera sidhuvud / sidfot

source: Edit Lookups
es: Editar búsquedas
fr: Modifier les recherches
sv: Redigera sökningar

source: Edit My Diary Notes
es: Editar mis notas del diario
fr: Éditer mes actions
sv: Redigera mina dagboksanteckningar

source: Edit Online Forms
es: Edición de formularios en línea
sv: Redigera webbformulär

source: Edit Reports
es: Editar Reportes
fr: Editer des rapports
sv: Redigera rapporter

source: Edit Roles
es: Editar Roles
fr: Modifier les rôles
sv: Redigera Roller

source: Edit Users
es: Editar usuarios
fr: Éditer les utilisateurs
sv: Redigera användare

source: Edit account
es: Editar cuenta
fr: Éditer le compte
sv: Redigera konto

source: Edit additional field
es: Editar campo adicional
fr: Modifier un champ additionnel
sv: Redigera tillagt fält

source: Edit cost
es: Editar coste
fr: Modifier un coût
sv: Redigera kostnader

source: Edit diary
es: Editar diario
fr: Modifier journal
sv: Redigera dagbok

source: Edit diary notes
es: Editar notas del diario
fr: Éditer les notes du journal
sv: Redigera dagboksanteckningar

source: Edit diary task
es: Editar tareas del diario
fr: Modifier tâche journal
sv: Redigera dagbok uppgift
