Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: These numbers are for shelters who have agreements with insurance companies and are given blocks of policy numbers to allocate.
es: Estos números son los refugios que tienen acuerdos con compañías de seguros y que se dan bloques de números de políticas para asignar.
sv: Dessa siffror är för djurhem som har avtal med försäkringsbolag och ges block av försäkringsnummer att fördela.

source: These options change the behaviour of the search box at the top of the page.
es: Estas opciones cambian el comportamiento del cuadro de búsqueda en la parte superior de la página.
fr: Cette option change le comportement du champs de recherche en haut de la page.
sv: Dessa alternativ ändra funktionaliteten i sökrutan längst upp på sidan.

source: These values are required for correct operation of the system. ONLY change them if you are translating to another language.
es: Estos valores son necesarios para la correcta operación del sistema. Cámbielos SOLO si está traduciéndolo a otro idioma.
sv: Dessa värden krävs för korrekt drift av systemet. OBS: BARA ändra dem om du översätter till ett annat språk!

source: This Month
es: Este mes
sv: Denna månad

source: This Week
es: Esta semana
sv: Denna vecka

source: This Year
es: Este año
fr: Cette année
sv: Detta året

source: This animal already has an active reservation.
es: Este animal ya tiene una reserva activa.
sv: Detta djur är redan tingad.

source: This animal died outside the care of the shelter, and the death should be kept out of reports
es: Este animal murió fuera de la atención dl refugio, y la muerte se debe mantener fuera de los informes
sv: Detta djur dog utanför djurhemmet, och döden bör hållas utanför rapporter

source: This animal has a SmartTag PETID
es: Este animal tiene un PETID SmartTag
sv: Detta djur har en SmartTag PETID

source: This animal has a tattoo
es: Este animal tiene un tatuaje
fr: cet animal a un tatouage
sv: Detta djur har en tatuering

source: This animal has active reservations, they will be cancelled.
es: Este animal tiene resercaviones activas, serán canceladas.
sv: Detta djur har aktiva tingningar, de kommer att annulleras.

source: This animal has been FIV/L tested
es: Este animal ha sido FIV/L probada
fr: cet animal a été testé FIV/L

source: This animal has been altered
es: Este animal ha sido alterado
sv: Detta djur har kastrerads

source: This animal has been declawed
es: Este animal ha sido alterado
sv: Detta djur har fått sina klor bortopererat

source: This animal has been heartworm tested
es: Este animal ha sido probado gusano del corazón

source: This animal has movements and cannot be removed.
es: Este animal tiene movimientos y no se puede quitar
sv: Detta djur har förflyttningar och kan inte tas bort.

source: This animal has special needs
es: Este animal tiene necesidades especiales
fr: cet animal a des besoins spécifiques
sv: Detta djur har särskilda behov

source: This animal has the same name as another animal recently added to the system.
es: Este animal tiene el mismo nombre que otro animal recientemente añadido al sistema.
fr: cet animal a le même nom qu'un autre animal récemment ajouté au système
sv: Detta djur har samma namn som ett annat djur som nyligen lagts till systemet.

source: This animal is a crossbreed
es: Este animal es híbrido
sv: Detta djur är en blandras

source: This animal is bonded with {0}. Adoption movement records will be created for all bonded animals.
es: Este animal se encariño a {0}. Se crearán los registros de movimientos de Adopción para todos los animales en régimen de unión.
sv: Detta djur flyttar bara tillsammans med {0}. Adoptionsförflyttningar skapas för alla kopplade djur.

source: This animal is currently at a retailer, it will be automatically returned first.
es: Este animal se encuentra actualmente en una tienda, se le devolverá automáticamente primero.
sv: Detta djur är för närvarande på en återförsäljare, den kommer att återvända automatiskt först.

source: This animal is currently fostered, it will be automatically returned first.
es: Este animal se fomenta en la actualidad, se le devolverá automáticamente primero.
sv: Detta djur för närvarande i ett stödhem, den kommer att återvända automatiskt först.

source: This animal is microchipped
es: Este animal posee un microchip
sv: Detta djuret är mikrochipmärkt

source: This animal is not on the shelter.
es: Este animal no está en el refugio.
sv: Detta djur är inte i djurhemmet.

source: This animal is part of a cruelty case against an owner
es: Este animal es parte de un caso de crueldad contra un propietario

source: This animal is quarantined
es: Este animal se pone en cuarentena

source: This animal should be held in case it is reclaimed
es: Este animal debe mantenerse en caso de ser reclamado
fr: Cet animal doit être retenu au cas où il serait réclamé
sv: Detta djur hålls kvar för närvarande i fall någon gör anspråk.

source: This animal should not be included when publishing animals for adoption
es: Este animal no debe incluirse al publicar los animales en adopción

source: This animal should not be shown in figures and is not in the custody of the shelter
es: Este animal no debe ser mostrado en las figuras y no está en la custodia de la vivienda
sv: Detta djur ska inte anges i statistiken och är inte i ägd av djurhemmet

source: This animal was dead on arrival to the shelter
es: Este animal murió al llegar al refugio
sv: Detta djur var döda vid ankomsten till djurhemmet

source: This animal was euthanized
es: Este animal fue sacrificado
fr: cet animal a été euthanasié
sv: Detta djur avlivades

source: This animal was transferred from another shelter
es: Este animal fue trasladado de otro refugio
fr: cet animal a été transféré d'un autre refuge
sv: Detta djur överfördes från ettannat djurhem

source: This can take some time and generate a large file, are you sure?
es: Esto puede tomar algún tiempo y generar un archivo de gran tamaño, ¿estás seguro?

source: This code has already been used.
es: El código ya ha sido utilizado.
fr: Ce code est déjà utilisé.
sv: Denna koden har redan använts.

source: This database is locked and in read-only mode. You cannot add, change or delete records.
es: La base de datos esta bloqueada en modo lectura. No puede agregar, modificar o eliminar registros.
fr: Cette base de données est vérouillée en lecture seule. Vous ne pouvez pas ajouter, modifier ou effacer les enregistrements.
sv: Denna databas är låst och i skrivskyddat läge. Du kan inte lägga till, ändra eller ta bort journaler.

source: This database is locked.
es: Esta base de datos está bloqueada.
sv: Databasen är låst.

source: This date of birth is an estimate
es: La fecha de nacimiento es estimada.
fr: cette date de naissance est une estimation
sv: Denna födelsedatum är en uppskattning

source: This item is referred to in the database ({0}) and cannot be deleted until it is no longer in use.
es: Este artículo se refiere a la base de datos ({0}) y no se puede eliminar hasta que ya no este en uso
sv: Detta objekt anges i databasen ({0}) och kan inte tas bort förrän det inte längre är i bruk.

source: This month
es: Este mes
fr: Ce mois
sv: Denna månad

source: This movement cannot be from a retailer when the animal has no prior retailer movements.
es: Este movimiento no puede ser de un minorista cuando el animal no tiene movimientos minorista anteriores
sv: Denna förflyttning kan inte vara från en återförsäljare när djuret har inga tidigare återförsäljarförflyttningar.

source: This person has been banned from adopting animals
es: Esta persona ha sido excluida para la adopción de animales
fr: Cette personne n'a pas le droit d'adopter un animal
sv: Denna person har blivit bannlyst från att adoptera djur

source: This person has been banned from adopting animals.
es: Esta persona se le ha prohibido la adopción de animales.
fr: cette personne a été interdite à l'adoption d'animaix
sv: Denna person har ett förbud mot att adoptera djur.

source: This person has been under investigation
es: Esta persona ha sido objeto de investigación
fr: cette personne a été sous învestigation
sv: Denna person har varit under utredning

source: This person has movements and cannot be removed.
es: Esta persona tiene movimientos y no se puede quitar.
sv: Denna person har förflyttningar och kan inte tas bort.

source: This person has not passed a homecheck
es: Esta persona no ha aprobado una HomeCheck
sv: Den här personen har fått hembesök

source: This person has not passed a homecheck.
es: Esta persona no ha aprobado una HomeCheck.
sv: Den här person har inte blivit godkänd efter hembesöket.

source: This person is linked to an animal and cannot be removed.
es: Esta persona está vinculada a un animal y no se puede quitar.
fr: cette personne est relié à un animal et ne peut être supprimé
sv: Denna person är knuten till ett djur och kan inte tas bort.

source: This person is not flagged as a fosterer and cannot foster animals.
es: Esta persona no está marcado como adoptante y no puede adoptar animales.
sv: Denna person är inte flaggat som stödhem och kan inte emot stödhemsdjur.

source: This person is not flagged as a retailer and cannot handle retailer movements.
es: Esta persona no se marca como minorista y no puede manejar los movimientos minoristas.
sv: Denna person är inte flaggat somåterförsäljare och kan inte hantera återförsäljar förflyttningar.

source: This person is very similar to another person on file, carry on creating this record?
es: Esta persona es muy similar a otra persona en el archivo, continuar la creación de este archivo?
fr: cette personne ressemble à une autre personne sur fichier, voulez vous continuez à créer ce dossier ?
sv: Denna person är mycket lik en annan person i databas, fortsätta att skapa den här journalen?

source: This person lives in the same area as the person who brought the animal to the shelter.
es: Esta persona vive en la mismo área que la persona que trajo el animal al refugio.
fr: cette personne vit dans la même zone que cette personne qui a amené l'animal au refuge
sv: Denna person bor i samma område som personen som överlämnade djuret till djurhemmet.

source: This screen allows you to add extra documents to your database, for staff training, reference materials, etc.
es: Esta pantalla le permite agregar documentos adicionales a su base de datos, la capacitación del personal, materiales de referencia, etc
sv: Här kan du lägga till extra dokument till din databas, för personalutbildning, referensmaterial, etc.

source: This screen allows you to add extra images to your database, for use in reports and documents.
es: Esta pantalla le permite añadir imágenes adicionales a su base de datos, para su uso en los informes y documentos
sv: Här kan du lägga till extra bilder till din databas, för användning i rapporter och dokument.

source: This type of movement requires a date.
es: Este tipo de movimiento requiere de una fecha.
fr: ce type de mouvement requiert une date
sv: Denna typ av förflyttning kräva ett datum.

source: This type of movement requires a person.
es: Este tipo de movimiento requiere de una persona.
fr: ce type de mouvement requiert une personne
sv: Denna typ av förflyttning kräva en person.

source: This week
es: Esta semana
fr: Cette semaine
sv: Denna vecka

source: This will permanently remove the selected records, are you sure?
es: Esto borrará permanentemente todos los registros seleccionados, ¿está seguro?
fr: Cela supprimera définitivement les enregistrements sélectionnés, êtes-vous sûr(e)?
sv: Detta kommer att permanent ta bort alla valda journaler, är du säker?

source: This will permanently remove the selected roles, are you sure?
es: Esto eliminará de forma permanente las funciones seleccionadas, ¿estás seguro?
sv: Detta kommer att permanent ta bort alla valda roller, är du säker?

source: This will permanently remove this account and ALL TRANSACTIONS HELD AGAINST IT. This action is irreversible, are you sure you want to do this?
es: Esta acción eliminará esta cuenta y todas las TRANSACCIONES QUE SE LE IMPUTAN. Esta acción es irreversible, ¿estás seguro de que quieres hacer esto?
sv: Detta kommer att permanent ta bort kontot och ALLA TRANSAKTIONER SOM ÄR KOPPLAD TILL DEN! Denna åtgärd är irreversibel, är du säker på att du vill göra detta?

source: This will permanently remove this additional field and ALL DATA CURRENTLY HELD AGAINST IT. This action is irreversible, are you sure you want to do this?
es: Esta acción eliminará este campo adicional y TODOS LOS DATOS QUE SE LE IMPUTAN ACTUALMENTE. Esta acción es irreversible, ¿estás seguro de que quieres hacer esto?
sv: Detta kommer att permanent ta bort denna extra fält och ALL DATA KOPPLAD TILL DEN! Denna åtgärd är irreversibel, är du säker på att du vill göra detta?

source: This will permanently remove this animal, are you sure?
es: Esto borrará permanentemente este animal, ¿está seguro?
fr: Cela supprimera définitivement cet animal, êtes-vous sûr(e)?
sv: Detta kommer att permanent ta bort detta djur, är du säker?

source: This will permanently remove this person, are you sure?
es: Esto eliminará permanentemente esta persona, ¿estás seguro?
fr: cela supprimera définitivement cette personne, êtes vous sûr ?
sv: Detta kommer att permanent ta bort denna person, är du säker?

source: This will permanently remove this record, are you sure?
es: Esta acción eliminará este disco, ¿estás seguro?
fr: Cela supprimera définitivement cet enregistrement, êtes-vous sûr(e) ?
sv: Detta kommer att permanent ta bort denna journal, är du säker?

source: This will permanently remove this waiting list entry, are you sure?
es: Esto eliminará permanentemente esta entrada en la lista de espera, ¿estás seguro?
fr: Ceci supprimera définitivement cette entrée de la liste d'attente, êtes-vous sûr(e)?
sv: Detta kommer att permanent ta bort denna väntelista inlägg, är du säker?

source: This year
es: Este año
fr: Cette année
sv: Detta år

source: Thoroughbred
es: Thoroughbred (Purasangre)

source: Thu
es: Jue
sv: Tor

source: Thumbnail size
es: Tamaño de miniaturas
sv: Miniatyrbild storlek

source: Thursday
es: Jueves
fr: Jeudi
sv: Torsdag

source: Tibetan Mastiff
es: Mastín Tibetano
fr: Dogue du Tibet
sv: Tibetansk mastiff

source: Tibetan Spaniel
es: Spaniel Tibetano
fr: Épagneul Tibétain
sv: Tibetansk spaniel

source: Tibetan Terrier
es: Terrier Tibetano
fr: Terrier Tibétain
sv: Tibetansk terrier

source: Tiger
es: Tigre
fr: Tigre

source: Time
es: Hora
fr: Durée
sv: Tid

source: Time On List
es: Tiempo en la Lista
sv: Tid på listan

source: Time On Shelter
es: Tiempo en el refugio
fr: Durée du séjour au refuge
sv: Tid i djurhemmet

source: Time on list
es: Tiempo en la lista
sv: Tid på listan

source: Time on shelter
es: Tiempo en el refugio
fr: Période au refuge
sv: Tid på djurhemmet

source: Times should be in HH:MM format, eg: 09:00, 16:30
es: Las horas deben estar en el formato HH:MM, p.ej.: 09:00, 16:30
sv: Tiderna ska vara i HH: MM format, t.ex.: 09:00, 16:30

source: Title
es: Título
fr: Titre
sv: Titel

source: To
es: A
sv: Till

source: To Fostering
es: Para acoger
fr: Vers une famille d'accueil
sv: Till jourhem

source: To Other
es: A otros??
fr: Autre (sortie)
sv: Till annan

source: To Retailer
es: A la tienda
fr: Pour le marchand
sv: Till Återförsäljare

source: Today
es: Hoy
sv: Idag

source: Tonkinese
es: Tonquinés
fr: Tonkinois

source: Tooltip
es: Consejo
fr: Infobulle
sv: Verktygstips

source: Top Margin
es: Márgen al Tope
sv: Övre marginal

source: Tortie and White
es: Tortie Blanco
fr: Calico
sv: Sköldpadd och vit

source: Tortoise
es: Tortuga
fr: Tortue
sv: Sköldpadda

source: Toucan
es: Tucán
sv: Tukan

source: Transactions
es: Transacciones
sv: Transaktioner

source: Transactions need a date and description.
es: Las transacciones necesitan una fecha y descripción.
sv: Transaktioner behöver ett datum och beskrivning.

source: Transfer
es: Transferir
fr: Transfert
sv: Överföring

source: Transfer To
es: Transferencia A
fr: Transférer vers
sv: Transfer till

source: Transfer an animal
es: Transferir un animal
fr: Transférer un animal
sv: Transferera ett djur

source: Transfer successfully created.
es: Se creó la transferencia correctamente.
fr: transfert crée avec succès
sv: Transfer skapat.

source: Transfer?
es: ¿Transferir?

source: Transferred
es: Transferido
fr: Transféré(e)
sv: Flyttad

source: Transferred In
es: Transferidos dentro
fr: Transfert entrant
sv: Förflyttade in

source: Transferred In {0}
es: Transferido en {0}
sv: Transfererat i {0}

source: Transferred Out
es: Transferidos fuera
fr: Transfert sortant
sv: Förflyttade ut

source: Transferred Out {0}
es: Transferido {0}
sv: Transfererat till {0}

source: Transfers must have a valid transfer date.
es: Los traslados deben tener una fecha de translado válida
sv: Transfereringar måste ha ett giltigt datum.

source: Treat foster animals as part of the shelter inventory
es: Tratar a los animales de crianza como parte del inventario de vivienda
sv: Behandla djur i stödhem som en del av djurhemmets inventering

source: Treat trial adoptions as part of the shelter inventory
es: Tratar adopciones prueba como parte del inventario de vivienda
sv: Behandla prova-på adoptioner som en del av djurhemmets inventering

source: Treatment
es: Tratamiento
fr: Traitement
sv: Behandling

source: Treatment Given
es: Tratamiento administrado
fr: Traitement administré
sv: Behandling given

source: Treatment marked as given for {0} - {1}
es: Tratamiento marcado como entregado por {0} - {1}
sv: Behandlingen markerats som given för {0} - {1}

source: Treatment name cannot be blank
es: El nombre del tratamiento no puede estar en blanco
sv: Behandlingens namn kan inte vara tomt

source: Treatments
es: Tratamientos
fr: Traitements
sv: Behandlingar

source: Treeing Walker Coonhound
es: Sabueso Treeing Walker

source: Trial Adoption
es: Adopción a prueba
sv: Prova-på adoption

source: Trial adoption
es: Adopción a prueba
sv: Prova-på adoption

source: Trial adoption book
es: Libro de adopciones a prueba
sv: Prova-på adoptionsbok

source: Trial ends on
es: Prueba acaba en
sv: Pråva-på avslutas den

source: Tricolour
es: Tricolor
fr: Tricolor
sv: Trefärgad

source: Tu
es: Ma
sv: Ti

source: Tue
es: Mar
sv: Tis

source: Tuesday
es: Martes
fr: Mardi
sv: Tisdag

source: Turkey
es: Pavo
fr: Dinde
sv: Kalkon

source: Turkish Angora
es: Angora Turco
fr: Angora Turc
sv: Turkisk Angora

source: Turkish Van
es: Van Turco
fr: Turc de Van
sv: Turkisk Van

source: Turtle
es: Tortuga
fr: Tortue
sv: Sköldpadda

source: Type
es: Tipo
sv: Typ

source: Type of animal links to show
es: Tipo de vínculos animales para mostrar
sv: Typ av djur länkar att visa

source: U (Unwanted Cat)
es: U (Gato abandonado)
fr: U (Chat indésirable)
sv: O (Oönskad katt)

source: UK Giftaid
es: Reino Unido Giftaid

source: UUUUUUUUUU or UUUU = unique number
es: UUUUUUUUUU o UUUU = número único
sv: UUUUUUUUUU eller UUUU = unikt nummer

source: Unable to Afford
es: Falta de medios
fr: Ne peut financer
sv: Hade inte råd

source: Unable to Cope
es: No sociable
fr: Ne peut assumer
sv: Oförmögen att ta hand om

source: Unaltered
es: no castrados/esterilizados
sv: Okastrerad

source: Unaltered Adopted Animals
es: animals con adopciones no castrados/esterilizados
sv: kastrerade adopterade djur

source: Unit
es: Unidad
sv: Enhet

source: Unit within the location, eg: pen or cage number
es: Unidad dentro de la ubicación, por ejemplo: pluma o número de la jaula
sv: Enhet inom djurhemmet, t.ex. kennel eller bur nummer

source: Units
es: Unidades
sv: Enheter

source: Unknown
es: Desconocido
fr: Inconnu
sv: Okänd

source: Unreserved
es: No reservado
fr: Non réservé
sv: Oreserverad

source: Unsaved Changes
es: Cambios sin guardar
fr: Modifications non sauvegardées
sv: Osparade ändringar

source: Unspecified
es: Sin especificar
fr: Non-spécifié
sv: Inte angiven

source: Unsuitable Accomodation
es: Falta de espacio
fr: Logement insalubre
sv: Olämpligt Boende

source: Up for adoption
es: En adopción
fr: Disponible à l'adoption
sv: Tillgänglig för omplacering

source: Update publishing options
es: Actualización de las opciones de publicación
sv: Uppdatera publiceringsalternativ

source: Update system options
es: Actualizar las opciones del sistema
sv: Uppdatera systemalternativ

source: Update the daily boarding cost for this animal
es: Actualizar el costo de pensión diaria de este animal
sv: Uppdatera dagliga boendekostnader för detta djur

source: Updated database to version {0}
es: Base de datos actualizada a la versión {0}
fr: Base de données mise à jour à la version {0}
sv: Uppdatera databas till version {0}

source: Updated.
es: Actualizado.
fr: mis à jour
sv: Uppdaterad

source: Updating...
es: Actualizando…
fr: Mise à jour...
sv: Uppdaterar...

source: Upload Document
es: Cargar documento
fr: télécharger document
sv: gLadda upp ett dokument

source: Upload Photo
es: Cargar fotos
fr: télécharger photo
sv: Ladda upp en bild

source: Upload all available images for animals
es: Cargar todas las imágenes disponibles para los animales
fr: télécharger toutes les images disponibles pour animaux
sv: Ladda upp alla tillgängliga bilder för djur

source: Upload splash.jpg and logo.jpg to override the login screen image and logo at the top left of ASM.
es: Subir splash.jpg y logo.jpg para anular la imagen de la pantalla de inicio de sesión y el logotipo en la parte superior izquierda de la ASM.
sv: Ladda splash.jpg och logo.jpg för att åsidosätta inloggningsskärmens image och logotyp längst upp till vänster i ASM.

source: Urgencies
es: Urgencias
sv: Brådskande ärende

source: Urgency
es: Urgencia
fr: Urgence
sv: Akut

source: Urgent
es: Urgente
sv: Bråttom

source: Use Automatic Insurance Numbers
es: Emplear números automáticos de seguro
fr: Utiliser la numérotation d'assurance automatique
sv: Använd automatiska försäkringsnummer

source: Use HTML5 client side image scaling where available to speed up image uploads
es: Utilice HTML5 escalado de imagen del lado del cliente cuando sea posible para acelerar la subida de imágenes
sv: Använd HTML5 client side image skalering där sådana finns för att påskynda uppladdning

source: Use SQL Interface
es: Emplear interface SQL
fr: Utiliser l'interface SQL
sv: Använd SQL gränssnitt

source: Use TLS
es: Usar TLS
fr: Utiliser TLS
sv: Använd TLS

source: Use a single breed field
es: Utilice un campo sola raza
sv: Använd en enda ras fält

source: Use fancy tooltips
es: Utilice tooltips lujo
sv: Använd tjusiga verktygstips

source: Use the icon in the lower right of notes fields to view them in a separate window.
es: Use el icono en la esquina inferior derecha de los campos de notas para verlos en otra ventana.
fr: Utilisez l'icône en bas à droite des champs de notes pour les afficher dans une fenêtre séparée.
sv: Använd ikonen nere till höger i notisfältet för att se notisen i ett separat fönster.

source: User Accounts
es: Cuentas de usuario
fr: Comptes utilisateurs
sv: Användarkonton

source: User Roles
es: Roles del usuario
fr: Rôles de l'utilisateur
sv: Användarroller

source: User roles
es: Roles de usuarios
fr: Rôles des utilisateurs
sv: Användarroller

source: Username
es: Usuario
fr: Nom d'utilisateur
sv: Användarnamn

source: Users
es: Usuarios
fr: Utilisateur(s)
sv: Användare

source: Users need a username, password and at least one role or the superuser flag setting.
es: Los usuarios necesitan un nombre de usuario, contraseña y por lo menos una función o ajuste configurados por el superusuario (administrador)
sv: Användarna behöver ett användarnamn, lösenord och minst en roll eller superuser flagginställningen.

source: Vaccinate
es: Vacunar
fr: vacciner
sv: Vaccinera

source: Vaccinate Animal
es: Vacunar animal
fr: Animaux vaccinés
sv: Vaccinera djur

source: Vaccination
es: Vacunación

source: Vaccination Book
es: Libro de Vacunas
fr: Registre vaccination
sv: Vaccinationer
