Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: American Staffordshire Terrier
es: Staffordshire Terrier Americano
sv: Amerikansk staffordshire terrier

source: American Water Spaniel
es: Perro de Agua Americano
fr: Chien d'eau américain

source: Amount
es: Cantidad
fr: Montant
sv: Belopp

source: An age in years, eg: 1, 0.5
es: Edad en años, ej: 1, 0.5
fr: Âge en années, ex : 1, 0,5
sv: En ålder i år, t.ex.: 1, 0.5

source: An animal cannot have multiple open movements.
es: Un animal no puede múltiples movimientos abiertos.
fr: Un animal ne peut avoir plusieurs mouvements en cours.
sv: Ett djur kan inte ha flera öppna förflyttningar.

source: Anatolian Shepherd
es: Pastor de Anatolia
fr: Berger d'Anatolie

source: Angora Rabbit
es: Conejo Angora
fr: Lapin Angora
sv: Angora kanin

source: Animal '{0}' created with code {1}
es: Animal '{0}' creado con code {1}
sv: Djur '{0}' skapad med koden {1}

source: Animal '{0}' successfully marked deceased.
es: Animal '{0}' marcado como fallecido con éxito.
sv: Animal '{0}' märkt som avlidit.

source: Animal (optional)
es: Animal (opcional)
fr: Animal (Optionel)
sv: Djur (valfritt)

source: Animal - Additional
es: Animal - Adicional
fr: Animal - supplémentaire
sv: Djur - Ytterligare

source: Animal - Death
es: Animal - Deceso
fr: Animal - Décès
sv: Djur - Dödsfall

source: Animal - Details
es: Animal - Detalles
fr: Animal - Détails
sv: Djur - Detaljer

source: Animal - Entry
es: Animal - Entrada
fr: Animal - Entrée
sv: Djur - Registrering

source: Animal - Health and Identification
es: Animal - Salud e Identificación
fr: Animal - Santé et Identification
sv: Djur - Hälsa och identifiering

source: Animal - Notes
es: Animal - Notas
sv: Djur - Anteckningar

source: Animal Codes
es: Códigos de animal
fr: Codes animaux
sv: Djur koder

source: Animal Emblems
es: emblemas animales
fr: Logo animal
sv: Djur symboler

source: Animal Name
es: Nombre del animal
fr: Nom de l'animal
sv: Djurets namn

source: Animal Selection
es: Selección de animal
fr: Selection animal
sv: Val av djur

source: Animal Shelter Manager Login
es: Acceso al Animal Shelter Manager
fr: Animal Shelter Manager - Authentification

source: Animal Sponsorship
es: Patrocinio de los animales
fr: Parrainage
sv: Djursponsor

source: Animal Type
es: Tipo de animal
fr: Type d'animal
sv: Djurtyp

source: Animal Types
es: Tipos de Animales
fr: Types d'animaux
sv: Djurtyper

source: Animal cannot be deceased before it was brought to the shelter
es: El animal no puede estar fallecido antes de ser traído al refugio
fr: Un animal ne peut être décédé avant son entrée au refuge
sv: Djuret kan ej ha avlidit innan det togs in till djurhemmet

source: Animal code format
es: Formato de código del animal
fr: Format du code Animal
sv: Djur kodformat

source: Animal emblems are the little icons that appear next to animal names in shelter view, the home page and search results.
es: Emblemas animales son los pequeños iconos que aparecen junto a los nombres de animales en vista refugio, la página de inicio y los resultados de búsqueda.
fr: Les Logos animal sont les petites icônes qui apparaissent à côté du nom des animaux dans la vue du refuge, la page d'accueil et les résultats de la recherche
sv: Djur symboler är de små ikonerna som visas intill djurnamn i djurhem översikt, hemsidan och sökresultaten.

source: Animal food costs
es: Costos en comida para animales
fr: Coûts de nourriture
sv: Djurmatkostnader

source: Animal shortcode format
es: Formato de código corto del animal
fr: Format de code court des animaux
sv: Djur kortkod format

source: Animals
es: Animales
fr: Animaux
sv: Djur

source: Animals matching '{0}'.
es: Animales encontrados '{0}'.
fr: Animaux correspondants '{0}'.
sv: Djur som matchar '{0}'.

source: Animals per page
es: Animales por página
fr: Animaux par page
sv: Djur per sida

source: Annual
es: Anual
fr: Annuel
sv: Årlig

source: Annually
es: Anual
fr: Chaque année
sv: Årligen

source: Any animal types, species, breeds, colors, locations, etc. in the CSV file that aren't already in the database will be created during the import.
es: Cualquier tipo de animales, especies, razas, colores, ubicaciones, etc, en el archivo CSV que todavía no están en la base de datos se pueden crear durante la importación
fr: N'importe quel animal, espèce, race, couleur, emplacement, etc. dans le fichier CSV qui ne sont pas encore dans la base de donnée sera créé pendant l'importation.
sv: Alla djurslag, djurarter, raser, färger, platser, etc. i CSV-filen som inte redan finns i databasen kommer att skapas under importen.

source: Any health problems the animal has
es: Cualquier tipo de problema de salud que tenga el animal
fr: Tout problème de santé qu'a l'animal
sv: Kända hälsoproblem som djuret har

source: Any information about the animal
es: Cualquier información sobre el animal
fr: Information au sujet de l'animal
sv: Alla information om djuret

source: Any markings or distinguishing features the animal has
es: Cualquier marca o característica distintiva del animal
fr: Signe(s) particulier(s) de l'animal
sv: Eventuella markeringar eller särskiljda kännetecken djuret har

source: Appenzell Mountain Dog
es: Boyero de Appenzell
fr: Bouvier d'Appenzell

source: Applehead Siamese
es: Siamés tradicional
fr: Siamois Apple Head
sv: Applehead Siames

source: Apr
es: Abr
fr: Avr

source: April
es: Abril
fr: Avril

source: Arabian
es: Pura Sangre Árabe
fr: Arabe
sv: Arab

source: Area
es: Área
fr: Zone
sv: Område

source: Area Found
es: Zona en la que se encontró
fr: Lieu de découverte
sv: Upphittad i område

source: Area Lost
es: Area de extravío
fr: Lieu de disparition
sv: Försvunnen i område

source: Area Postcode
es: Código postal de la zona
fr: Zone du code postal
sv: Områdets postnummer

source: Area where the animal was found
es: Area en que se encontró el animal
fr: Lieu où l'animal a été trouvé
sv: Område där djuret hittades

source: Area where the animal was lost
es: Area en que se perdió el animal
fr: Le lieu où l'animal a disparu
sv: Område där djuret försvann

source: Areas
es: Áreas
fr: Zones
sv: Områden

source: Asset
es: Activo
fr: Actif
sv: Tillgång

source: At least the last name should be completed.
es: Al menos se debe completar el nombre.
fr: Au moins le nom de famille doit être complété
sv: Åtminstone efternamnet bör slutföras.

source: Attach
es: Adjuntar
fr: Joindre
sv: Bifoga

source: Attach File
es: Adjuntar archivo
fr: Joindre un fichier
sv: Bifoga fil

source: Attach Link
es: Adjuntar enlace
fr: Ajouter un lien
sv: Bifoga länk

source: Attach a file
es: Adjuntar un archivo
fr: Joindre un fichier
sv: Bifoga fil

source: Attach a link to a web resource
es: Adjuntar un enlace a un recurso web
fr: Attacher un lien a une ressource web
sv: Bifoga en länk till en webbresurs

source: Attach link
es: Adjuntar enlace
fr: Attacher un lien
sv: Bifoga länk

source: Attach this form to an existing person
es: Adjunte esta forma a una persona existente
fr: Joindre ce fichier à la personne existante
sv: Bifoga denna blankett till en person som existerar

source: Aug
es: Ago
fr: Août

source: August
es: Agosto
fr: Août
sv: Augusti

source: Australian Cattle Dog/Blue Heeler
es: Boyero Australiano
fr: Bouvier Australien

source: Australian Kelpie
es: Kelpie Australiano
fr: Kelpie Australien

source: Australian Shepherd
es: Pastor Australiano
fr: Berger Australien

source: Australian Terrier
es: Terrier Australiano
fr: Terrier Australien

source: Auto log users out after this many minutes of inactivity
es: Auto usuarios cerrar la sesión después de esta cantidad de minutos de inactividad
fr: Déconnecter les utilisateurs après quelques minutes d'inactivité
sv: Automatiskt logga ut användare efter så här många minuters inaktivitet

source: Auto removed due to lack of owner contact.
es: Borrado automático por no disponer de datos acerca del contacto.
fr: Supprimer automatiquement en raison du manque de contact de propriétaire.
sv: Ta bort automatiskt pga brist på kontakt med ägaren

source: Automatically cancel any outstanding reservations on an animal when it is adopted
es: Cancelar automáticamente cualquier reserva pendiente de un animal cuando sea adoptado
fr: Annuler automatiquement les réservations en cours d'un animal lorsqu'il est adopté
sv: Automatiskt ta bort eventuella kvarstående tingning på ett djur när det adopteras.

source: Automatically remove
es: Eliminar automáticamente
fr: Supprimer automatiquement
sv: Automatiskt borttagning

source: Available for adoption
es: Disponibles para adopción
fr: Disponible à l'adoption
sv: Tillgänglig för adoption

source: Available sheltermanager.com reports
es: Informes disponibles de sheltermanager.com
fr: Rapports sheltermanager.com disponibles
sv: Tillgängliga sheltermanager.com rapporter

source: Baby
es: Bebé
fr: Bébé
sv: Nyfödd

source: Back
es: Atrás

source: Balance
es: Saldo
fr: Solde
sv: Saldo

source: Balinese
es: Balinés
fr: Balinais
sv: Balines

source: Bank
es: Banco
fr: Banque

source: Bank account interest
es: Cuenta bancaria de intereses
fr: Intêret bancaire
sv: Bankränta

source: Bank current account
es: Cuenta bancaria actual
fr: Compte bancaire courant
sv: Bank nuvarande konto

source: Bank deposit account
es: Cuenta bancaria de depósito
fr: Compte de dépôt en banque
sv: Bankuttagsbelopp

source: Bank savings account
es: Cuenta bancaria de ahorros
fr: Compte d'épargne bancaire
sv: Bankkontosparande

source: Banned
es: Vetado
fr: Banni
sv: Utestängd

source: Base Color
es: Color base
fr: Couleur de base
sv: Grundfärg

source: Basset Hound
es: Sabueso Basset

source: Bearded Collie
es: Collie Barbudo
fr: Colley barbu

source: Belgian Shepherd Dog Sheepdog
es: Pastor Belga
fr: Berger Belge Groenendael
sv: Belgisk vallhund

source: Belgian Shepherd Laekenois
es: Pastor Belga Laeknois
fr: Berger Belge Laekenois
sv: Belgisk vallhund/Laekenois

source: Belgian Shepherd Malinois
es: Pastor Belga Malinois
fr: Berger Belge Malinois
sv: Belgisk vallhund/Malinois

source: Belgian Shepherd Tervuren
es: Pastor Belga Tervuren
fr: Berger Belge Tervuren
sv: Belgisk vallhund/Tervuren

source: Bengal
es: Bengala

source: Bernese Mountain Dog
es: Boyero de Montaña Bernés
fr: Bouvier Bernois

source: Bichon Frise
es: Bichón de Pelo Rizado
fr: Bichon frisé
sv: Bichon frisé

source: Bird
es: Periquito
fr: Oiseau
sv: Fågel

source: Birman
es: Sagrado de Birmania
fr: Sacré de Birmanie
sv: Birma

source: Bite
es: Mordedura
fr: Morsure
sv: Bits

source: Biting
es: Mordedura
fr: Morsure
sv: Bita

source: Black
es: Negro
fr: Noir
sv: Svart

source: Black Labrador Retriever
es: Labrador Retriever Negro
fr: Labrador Retriever Noir
sv: Svart Labrador Retriever

source: Black Tortie
es: Tortie Negro
fr: Ecaille de tortue à dominance de noir
sv: Svart, sköldpadd

source: Black and Brindle
es: Negro y Manchado
fr: Noir et bringé
sv: Svart och spräcklig

source: Black and Brown
es: Negro y Marrón
fr: Noir et marron
sv: Svart och brun

source: Black and Tan
es: Negro y Canela
fr: Noir et fauve
sv: Svart och mellanbrun

source: Black and Tan Coonhound
es: Sabueso Negro y Fuego
fr: Coonhound Noir et Feu

source: Black and White
es: Blanco y negro
fr: Noir et blanc
sv: Svart och vit

source: Bloodhound
es: Perro de San Huberto
fr: Chien de Saint Hubert (Bloodhound)
sv: Blodhund

source: Blue
es: Azul
fr: Bleu
sv: Blå

source: Blue Tortie
es: Tortie Azul
fr: Ecaille de tortue à dominance de bleu
sv: Blå, sköldpadd

source: Bluetick Coonhound
es: Sabueso Bluetick

source: Board and Food
es: Junta y alimentación
fr: Pension et nourriture
sv: Boende och mat

source: Boarding Cost
es: Tablero de costes
fr: Frais de pension
sv: Boendekostnader

source: Boarding cost type
es: Tipo de coste de embarque
fr: Type de frais de pension
sv: Boendekostnadstyp

source: Body
es: Cuerpo
fr: Corp

source: Bonded With
es: Unidos con
fr: Lié avec
sv: Kan inte flytta utan

source: Books
es: Libros
fr: Livres
sv: Listor

source: Borzoi
es: Lebrel Ruso Barsoi
fr: Barzoï

source: Both
es: Ambos
fr: Les deux
sv: Båda

source: Bouvier des Flanders
es: Bouvier de Flandes
fr: Bouvier des Flandres
sv: Bouvier des flandres

source: Breed
es: Raza
fr: Race
sv: Ras

source: Breed to use when publishing to third party services and adoption sites
es: Raza de uso para la publicación en servicios de terceros y sitios de adopción
fr: Race a utiliser en publiant aux services tiers et sites d'adoption
sv: Ras för användning vid publicering till tredje parts tjänster och adoptionswebbplatser

source: Breeds
es: Razas
fr: Races
sv: Raser

source: Briard
es: Pastor de Brie
fr: Berger de Brie (Briard)

source: Brindle
es: Manchado
fr: Bringé
sv: Spräcklig

source: Brindle and Black
es: Manchado y Negro
fr: Bringé et noir
sv: Spräcklig och svart

source: Brindle and White
es: Manchado y Blanco
fr: Bringé et blanc
sv: Spräcklig och vit

source: Brittany Spaniel
es: Spaniel Bretón
fr: Épagneul Breton

source: Brought In
es: Traído por el personal
fr: Apporté dans
sv: Lämnats in

source: Brought In By
es: Traído por
fr: Apporté par
sv: Togs in av

source: Brown
es: Marrón
fr: Marron
sv: Brun

source: Brown and Black
es: Marrón y Negro
fr: Marron et noir
sv: Brun och svart

source: Brown and White
es: Marrón y Blanco
fr: Marron et blanc
sv: Brun och vit

source: Browse sheltermanager.com
es: Acceso a sheltermanager.com
fr: Visiter sheltermanager.com
sv: Bläddra igenom sheltermanager.com

source: Browse sheltermanager.com and install some reports, charts and mail merges into your new system.
es: Navegar a shelterview.com e instalar en su nuevo systema informes, gráficas y combinaciones de correspondencia.
fr: Parcourir sheltermanager.com et installer des rapports, graphiques et publipostages dans votre nouveau système.
sv: Bläddra igenom sheltermanager.com och installera rapporter, diagram och email i ditt nya system.

source: Brussels Griffon
es: Grifón de Bruselas
fr: Griffon Bruxellois

source: Budgie/Budgerigar
es: Periquito Australiano
fr: Perruche ondulée
sv: Undulat

source: Bulk Complete Diary
es: Granel Diario Completo
fr: Completer Journal
sv: Bulk hela dagbok

source: Bulk Complete Medical Records
es: Granel registros médicos completos
fr: Completer Dossier médical
sv: Bulk hela medicinska journaler

source: Bulk Complete Vaccinations
es: Granel vacunaciones completas
fr: Completer Carnet de vaccination
sv: Bulk hela vaccinationer

source: Bulk Complete Waiting List
es: Granel lista de espera completa
fr: Completer Liste d'attente
sv: Bulk hela väntelista

source: Burmese
es: Burmés
sv: Burma

source: By
es: Por
fr: Par
sv: Av

source: CSV of animal/adopter data
es: CSV de la información del animal/adoptante
sv: CSV av uppgifter om djur/personen som adoptera

source: CSV of person data
es: CSV de la información de la persona
fr: Fichier de personnes CSV
sv: CSV av personuppgifter

source: Calico
es: Gato Galano
fr: Burmilla

source: Call
es: Llamar
fr: Appel

source: Camel
es: Camello
fr: Chameau
sv: Kamel

source: Can afford donation?
es: ¿Puede permitirse una donación?
fr: Peut avoir les moyens de faire un don?
sv: Kan ge donation?

source: Can't reserve an animal that has an active movement.
es: No se puede reservar un animal que tiene un movimiento activado
fr: Vous ne pouvez pas réserver un animal qui a un mouvement en cours.
sv: Kan inte reservera ett djur som har en aktiv förflyttning.

source: Canaan Dog
es: Perro de Canaan
fr: Chien de Canaan

source: Canadian Hairless
es: Sphynx - Gato Esfinge
fr: Chat Nu Canadien
sv: Sphynx

source: Canary
es: Canario
fr: Canari
sv: Kanariefågel

source: Cancel
es: Cancelar
fr: Annuler
sv: Avbryt

source: Cancel holds on animals this many days after the brought in date, or 0 to never cancel
es: Cancelar mantiene a los animales esta cantidad de días después de que el puesto en la fecha, o 0 para no cancelar
sv: Sluta håller djur i vänteläge så här många dagar efter ankomst datum, eller 0 för att aldrig avsluta vänteläge.

source: Cancel unadopted reservations after
es: Cancelar reservas no confirmadas después de
fr: Annuler les réservations non suivi d'une adoption après
sv: Avboka oadopterade tingningar efter

source: Cancel unadopted reservations after this many days, or 0 to never cancel
es: Cancelar reservas no adoptados después de este número de días, o 0 para no cancelar
fr: Annuler les réservations non suivies d'une adoption après quelques jours, ou 0 pour ne jamais annuler
sv: Avboka oadopterade tingningar efter så här många dagar, eller 0 för att aldrig avboka

source: Cancelled Reservation
es: Reserva cancelada
fr: Réservation annulée
sv: Avbokad tingning

source: Cane Corso Mastiff
es: Cane Corso
fr: Cane Corso

source: Carolina Dog
es: Dingo Americano
fr: Chien de la Caroline

source: Cash
es: Caja
fr: Liquide
sv: Kontant

source: Cat
es: Gato
fr: Chat
sv: Katt

source: Catahoula Leopard Dog
es: Catahoula Cur
fr: Chien Léopard Catahoula

source: Category
es: Categoría
fr: Catégorie
sv: Kategori

source: Cats
es: Gatos
fr: Chats
sv: Katter

source: Cattle Dog
es: Boyero
fr: Bouvier Australien
sv: Vallhund

source: Cell
es: Celda
fr: Mobile

source: Cell Phone
es: Teléfono móvil
fr: Mobile
sv: Mobiltelefon

source: Change
es: Modificar
fr: Modifier
sv: Ändra

source: Change Accounts
es: Cambiar cuentas
fr: Changer les comptes
sv: Ändra konton

source: Change Animals
es: Modificar animales
fr: Modifier
sv: Ändra djur

source: Change Citations
es: Cambiar Citaciones
fr: Changer les citations

source: Change Cost
es: Modificar coste
fr: Modifier un coût
sv: Ändra kostnad

source: Change Date Required
es: Cambio de fecha requerido
fr: Changé la date voulu
sv: Ändra obligatoriskt datum

source: Change Diets
es: Modificar dietas
fr: Changer le régime
sv: Ändra diet

source: Change Found Animal
es: Modificar animal encontrado
fr: Modifier un animal trouvé
sv: Ändra upphittat djur

source: Change Incidents
es: Cambiar Incidentes
fr: Changer les incidents

source: Change Investigation
es: Cambiar investigación
fr: Changer l'enquête
sv: Ändra utredning

source: Change Licenses
es: Cambiar Licencias
fr: Changer les licences

source: Change Litter
es: Modificar camada
fr: Changer la portée
sv: Ändra kull

source: Change Log
es: Registro de cambios
fr: Journaux
sv: Ändra logg

source: Change Lost Animal
es: Modificar animal perdido
fr: Modifier un animal perdu
sv: Ändra försvunnet djur

source: Change Media
es: Modificar soporte
fr: Modifier un média
sv: Ändra media

source: Change Medical Records
es: Modificar historias clínicas
fr: Changer les dossiers medicaux
sv: Ändra medicinska journaler

source: Change Movement
es: Modificar movimiento
fr: Modifier un mouvement
sv: Ändra förflyttning

source: Change Password
es: Cambiar la contraseña.
fr: Changer le mot de passe
sv: Byt lösenord

source: Change Payments
es: Cambiar Pagos
fr: Changer les paiements

source: Change Person
es: Modificar persona
fr: Modifier personne
sv: Ändra person

source: Change Report
es: Modificar informe
fr: Modifier rapport
sv: Ändra raporter

source: Change System Options
es: Modificar opciones del sistema
fr: Modifier les options système
sv: Ändra systemalternativ

source: Change Tests
es: Cambiar pruebas
fr: Modifier tests
sv: Ändra tester

source: Change Transactions
es: Cambiar las transacciones
fr: Modifier transactions
sv: Ändra överföringar

source: Change User Settings
es: Cambie la configuración del usuario
fr: Préférences
sv: Ändra användarinställningar

source: Change Vaccinations
es: Modificar vacunaciones
fr: Modifier les vaccinations
sv: Ändra vaccinationer

source: Change Vouchers
es: Modificar cupones
fr: Bons de change
sv: Ändra vouchers

source: Change Waiting List
es: Modificar liosta de espera
fr: Modifier liste d'attente
sv: Ändra väntelistan

source: Chart
es: Gráfico
fr: Graphique
sv: Diagram

source: Chart (Bar)
es: Gráfico (barras)
fr: Graphique (Barre)
sv: Diagram (Stapel)

source: Chart (Line)
es: Gráfico (líneas)
fr: Graphique (Ligne)
sv: Diagram (Linje)

source: Chart (Pie)
es: Gráfico (tarta)
fr: Graphique (Camembert)
sv: Diagram (Cirkel)

source: Chart (Point)
es: Gráfico (puntos)
fr: Graphique (Point)
sv: Diagram (Punkt)

source: Chart (Steps)
es: Gráfico (pasos)
fr: Graphique (Étapes)
sv: Diagram (Steg)

source: Checked By
es: Comprobado por
fr: Vérifié par
sv: Kontrollerat av

source: Chesapeake Bay Retriever
es: Perdiguero Chesapeake Bay
fr: Retriever de la baie de Chesapeake

source: Chicken
es: Pollo
fr: Poule
sv: Kyckling

source: Children
es: Niños
fr: Enfants
sv: Barn

source: Chinese Crested Dog
es: Perro Crestado de China
fr: Chien Chinois à Crête

source: Chinese Foo Dog
es: Perro Fu Chino

source: Chocolate Labrador Retriever
es: Labrador Retriever Chocolate
fr: Labrador Retriever Chocolat
sv: Brun Labrador Retriever

source: Chocolate Tortie
es: Tortie Chocolate
fr: Ecaille de tortue à dominance de brun
sv: Choklad, sköldpadd

source: Cinnamon Tortoiseshell
es: Tortie Canela
fr: Écaille de tortue Canelle
sv: Kanel, sköldpadd

source: Citation Type
es: Tipo de Citación
fr: Type de commentaire

source: Citation Types
es: Tipo de Citaciones
fr: Types de commentaires

source: Citations
es: Citaciones
fr: Commentaires

source: City
es: Ciudad
fr: Ville
sv: Ort

source: City contains
es: La ciudad contiene
fr: Ville contient
sv: Ort innehåller

source: Clear
es: Limpiar
fr: Effacer
sv: Rensa

source: Clear tables before importing
es: Limpiar las tablas antes de importar
sv: Rensa tabeller innan import

source: Clone
es: Duplicar
fr: Cloner
sv: Duplicera

source: Clone Animals
es: Clonar animales
fr: Cloner
sv: Duplicera djur

source: Close
es: Cerrar
fr: Fermer
sv: Stäng

source: Coat
es: Pelaje
fr: Pelage
sv: Päls

source: Coat Type
es: Tipo de pelaje
fr: Type de pelage
sv: Pälstyp

source: Coat Types
es: Tipos de pelaje
fr: Types de pelage
sv: Pälstyper

source: Cockapoo
es: Cockerpoo

source: Cockatiel
es: Cockatiel (ninfa o carolina)
fr: Calopsitte élégante
sv: Nymfparakit/nymfkakadua

source: Cockatoo
es: Cacatúa
fr: Cacatoès
sv: Kakadua

source: Code
es: Código
sv: Kod

source: Code contains
es: Código contiene
fr: code contient
sv: Koden innehåller

source: Code format tokens:
es: Patrones de formato de código:
sv: Kod format polletter:

source: Colors
es: Colores
fr: Couleurs
sv: Färger

source: Column
es: Columna

source: Columns
es: Columnas
fr: Colonnes
sv: Spalter

source: Columns displayed
es: Columnas visibles
fr: Colonnes affichées
sv: Spalter som visas

source: Comments
es: Comentarios
fr: Commentaires
sv: Kommentarer

source: Comments Contain
es: Los comentarios contienen
fr: Commentaires contient
sv: Anteckningar som Innehåller

source: Comments contain
es: Los comentarios contienen
fr: Les commentaires contiennent
sv: Anteckningar som Innehåller

source: Comments copied to web preferred media.
es: Los comentrios han sido copiados en los medios de comunicación preferidos de la web
sv: Kommentarer kopieras till föredragna nätmedia.

source: Complaint
es: Denuncia
fr: Plainte
sv: Klagomål

source: Complete
es: Completo
fr: Complet
sv: Slutför

source: Complete Tasks
es: Completar tareas
fr: Tâches terminées
sv: Slutföra uppgifter

source: Completed
es: Completado
fr: Terminé
sv: Slutförd

source: Completed notes upto today
es: Notas completas hasta hoy
fr: Notes remplis jusqu'à aujourd'hui
sv: Slutförda anteckningar upp till idag

source: Configuration
es: Configuración
fr: Paramètres
sv: Inställningar

source: Confirm
es: Confirmar
fr: Confirmer
sv: Godkänn

source: Confirm Password
es: Confirmar contraseña
fr: Confirmer le mot de passe
sv: Bekräfta lösenord

source: Contact
es: Contacto
sv: Kontakt

source: Contact Contains
es: El contacto contiene
fr: contact contient
sv: Kontakt Innehåller

source: Conure
es: Cotorra

source: Coonhound
es: Sabueso
