Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: Great Pyrenees
es: Perro de Montaña de los Pirineos
fr: Chien de Montagne des Pyrénées

source: Greater Swiss Mountain Dog
es: Gran Boyero Suizo
fr: Grand Bouvier Suisse

source: Green
es: Verde
fr: Vert
sv: Grön

source: Grey
es: Gris
fr: Gris
sv: Grå

source: Grey and White
es: Gris y Blanco
fr: Gris et blanc
sv: Grå och vit

source: Greyhound
es: Galgo
fr: Greyhound (Lévrier)

source: Guinea Pig
es: Cobaya
fr: Cochon de Guinée
sv: Marsvin

source: Guinea fowl
es: Guineo/pintada
fr: Pintade (Poule de Guinée)
sv: Pärlhöna

source: HTML
es: Lenguaje de marcado de hipertexto

source: HTML Publishing Templates
es: Plantillas de publicación HTML
fr: Modèle de publication HTML
sv: HTML mallar

source: Hairless
es: Sin pelo
fr: Nu
sv: Hårlös

source: Half-Yearly
es: Semestral
fr: Semestriel
sv: Halvårsvis

source: Havana
es: Habana

source: Havanese
es: Bichón Habanero
fr: Bichon Havanais

source: Header
es: Encabezado
sv: Sidhuvud

source: Health Problems
es: Problemas de salud
fr: Problèmes de santé
sv: Hälsoproblem

source: Health and Identification
es: Salud e identificación
fr: Santé et Identification
sv: Hälsa och Identifikation

source: Healthy
es: Saludable
fr: Sain
sv: Frisk

source: Heartworm
es: Dirofilariosis
fr: Dirofilariose
sv: Hjärtmask

source: Heartworm Test Date
es: Heartworm Test Fecha
sv: Hjärtmask Test Datum

source: Heartworm Test Result
es: Heartworm Test resultado
sv: Hjärtmask Test Resultat

source: Heartworm Tested
es: Examinado de dirofilariosis
fr: Dirofilariose Testé
sv: Hjärtmasktestad

source: Hedgehog
es: Erizo
fr: Hérisson
sv: Igelkott

source: Held
es: Reservado
fr: Bloqué
sv: Hålls kvar

source: Here are some things you should do before you start adding animals and people to your database.
es: Aquí están algunas cosas que deberías hacer antes de empezar a añadir animales y personas a tu base de datos
fr: Ici se trouvent les premiers réglages a effectuer avant d'ajouter des animaux et des personnes dans la base de donnée.
sv: Här är några saker du bör göra innan du börjar lägga till djur och personer till din databas.

source: Hidden
es: Oculto
fr: Caché
sv: Dold

source: Hidden Comments
es: Comentarios confidenciales
fr: Commentaires cachés
sv: Dolda kommentarer

source: Hidden comments about the animal
es: Comentarios ocultos sobre el animal
fr: commentaires cachés à propos de l'animal
sv: Dolda kommentarer om djuret

source: High
es: Alta
fr: Haut
sv: Hög

source: Highlight
es: Resalte
sv: Markera

source: Himalayan
es: Himalayo
fr: Himalayen

source: History
es: Historia
fr: Historique
sv: Historik

source: Hold
es: Mantener
sv: Håll kvar

source: Hold the animal until this date or blank to hold indefinitely
es: Mantenga al animal hasta esta fecha o en blanco para mantener indefinidamente
sv: Håll djuret kvar till detta datum eller lämna tom för att hålla på obestämd tid

source: Hold until
es: Sostenga hasta
sv: Håll tills

source: Hold until {0}
es: Sostenga hasta {0}
sv: Håll tills {0}

source: Home
es: Inicio
fr: Accueil
sv: Hem

source: Home Phone
es: Teléfono de casa
fr: Téléphone du domicile
sv: Telefonnummer (hem)

source: Home page
es: Página de inicio
fr: Page d'accueil
sv: Hemsida

source: Homecheck Areas
es: Areas de mantenimiento
sv: Område för hembesök

source: Homecheck Date
es: dias de mantenimiento
sv: Heminspektions datum

source: Homecheck History
es: Historial de mantenimiento
sv: Tidigare hembesök

source: Homecheck areas
es: areas de mantenimiento
sv: Heminspektions område

source: Homechecked
es: Con casa revisada
fr: Contrôlé à domicile
sv: Heminspektion gjort

source: Homechecked By
es: Hogar revisado por
sv: Heminspektion gjort av

source: Homechecked by
es: Hogar revisado por
sv: Hembesök gjort av

source: Homechecker
es: Visitador
fr: Contrôleur
sv: Heminspektör

source: Horizontal Pitch
es: Pitch Horizontal
sv: Horisontell Pitch

source: Horse
es: Caballo
fr: Cheval
sv: Häst

source: Hound
es: Sabueso
fr: Basset Hound

source: Housetrained
es: Adiestrado
fr: Propre
sv: Rumsren

source: How urgent is it that we take this animal?
es: ¿Qué tan urgente es que nos llevemos al animal?
sv: Hur brådskande är det att vi tar in det här djuret?

source: I've finished, Don't show me this popup again.
es: Hémos terminado, No mostrar este popup otra véz
sv: Jag är klar, visa inte denna popup igen.

source: IP Restriction
es: Restricción IP
sv: IP begränsning

source: IP restriction is a space-separated list of IP netblocks in CIDR notation that this user is *only* permitted to login from (eg: 192.168.0.0/24 127.0.0.0/8). If left blank, the user can login from any address.
es: Restricción de IP es una lista separada por espacios de bloques de red IP en notación CIDR que este usuario es * sólo * permite iniciar sesión desde (por ejemplo: 192.168.0.0/24 127.0.0.0 / 8). Si se deja en blanco, el usuario puede iniciar sesión desde cualquier dirección
sv: IP begränsning är en mellanslagsavgränsad lista över IP netblocks i CIDR som den här användaren är *bara* tilllåten att logga ur från (t.ex. 192.168.0.0/24 127.0.0.0 / 8). Om det lämnas tomt, kan användaren logga in från valfri adress.

source: Ibizan Hound
es: Podenco Ibicenco
fr: Podenco d'Ibiza

source: If the shelter provides initial insurance cover to new adopters, the policy number
es: Si el albergue ofrece cobertura de seguro inicial para nuevos adoptantes, el número de póliza
sv: Om djurhemmet ger initial försäkringsskydd till de som adoptera, försäkringsnummret

source: If this is the web preferred image, web publishers will use these notes as the animal description
es: Si esta es la imagen preferida web, los editores de páginas web usan estas notas como la descripción de los animales
sv: Om detta är bilden som ska användas online, kommer publicister använda dessa anteckningar som djuret beskrivning.

source: If this person is a member, the date that membership expires.
es: Si esta persona es un miembro, la fecha en que expira membresía.
fr: si cette personne est un membre, la date à laquelle l'adhésion expire.
sv: Om denna person är medlem, den dag som medlemskapet upphör.

source: If this person is a member, their membership number.
es: Si esta persona es miembro, su número de membresía.
fr: Si cette personne est un membre, son numéro de membre
sv: Om denna person är medlem, deras medlemsnummer.

source: If you assign view or edit roles, only users within those roles will be able to view and edit this account.
es: Si asigna ver o editar los papeles, sólo los usuarios dentro de esas funciones serán capaces de ver y editar esta cuenta.
sv: Om du tilldelar 'bara för visning' eller 'redigera' roller, kommer endast användare inom dessa roller kunna se och redigera det här kontot.

source: If you don't select any locations, publishers will include animals in all locations.
es: Si no selecciona las ubicaciones, los editores incluyen animales en todos los lugares.
sv: Om du inte väljer några platser, kommer publicister inkluderar djur på alla platser.

source: Image
es: Imagen
sv: Bild

source: Image file
es: Archivo de imagen
fr: Fichier d'image
sv: Bildfil

source: Import
es: Importar
fr: Importer
sv: Importera

source: Import a CSV file
es: Importar un archivo CSV
fr: Importer un fichier CSV
sv: Importera en CSV-fil

source: Import complete with {plural0} error.
es: Importación completa con {plural0} error.
sv: Importera komplett med {plural0} fel.

source: Import complete with {plural1} errors.
es: Importación completa con {plural1} error(es).
sv: Importera komplett med {plural1} fel.

source: Import complete with {plural2} errors.
es: Importación completa con {plural2} errores.
fr: Importation complète avec {plural2} erreurs.
sv: Importera komplett med {plural2} fel.

source: Import complete with {plural3} errors.
es: Importación completa con {plural3} errores.
fr: Importation complète avec {plural3} erreurs.
sv: Importera komplett med {plural3} fel.

source: Important
es: Importante
sv: Viktigt

source: In
es: En
fr: Entrée

source: In SubTotal
es: Es subtotal
sv: Intag delsumma

source: Inactive - do not include
es: Iniciativa - no incluir
sv: Inaktiv - inkluderar inte

source: Include CSV header line
es: Incluir header en archivo CSV
sv: Inkludera CSV rubrikrad

source: Include Removed
es: Remover Include
fr: Inclure Suppression
sv: Inkludera Borttagen

source: Include animals in the following locations
es: Incluya los animales en los siguientes lugares
sv: Inkludera djur på följande platser

source: Include animals who don't have a picture
es: Incluya los animales que no tienen una imagen
fr: Inclure les animaux qui n'ont pas de photo
sv: Inkludera djur som inte har en bild

source: Include cruelty case animals
es: Incluya animales de casos de crueldad
fr: Inclure les cas de cruauté envers les animaux
sv: Inkludera djurplågeri djur

source: Include deceased
es: Incluya fallecidos

source: Include fostered animals
es: Incluya animales fomentado
sv: Inkludera djur i stödhem

source: Include held animals
es: Incluya animales portátiles
sv: Inkludera djur som hålls kvar

source: Include non-shelter
es: Incluya sin refugio

source: Include quarantined animals
es: Incluya los animales en cuarentena
fr: Inclure les animaux en quarantaine
sv: Inkludera djur i karantän

source: Include reserved animals
es: Incluya animales reservados
fr: Inclure les animaux réservés
sv: Inkludera reserverade djur

source: Include retailer animals
es: Incluya animales minorista
sv: Inkludera djur hos återförsäljare

source: Include this image when publishing
es: Incluir esta imagen al publicar
sv: Inkludera den här bilden vid publicering

source: Include this information on animals shared via Facebook
es: Incluya esta información en animales compartida a través de Facebook

source: Income
es: Ingreso
fr: Recettes
sv: Inkomst

source: Income from an on-site shop
es: Ingresos de una tienda en el lugar
fr: Crédit provenant d'une boutique en ligne
sv: Intäkter från djurhemmets butik

source: Income::
es: Ingresos::
fr: Crédit::
sv: Intäkt::

source: Income::Adoption
es: Ingresos::Adopción
fr: Crédit::Adoption
sv: Inkomst::Adoption

source: Income::Donation
es: Ingresos::Donación
fr: Crédit::Don
sv: Inkomst::Gåva

source: Income::WaitingList
es: Ingresos:ListadeEspera
fr: Crédit::Liste d'attente
sv: Inkomst::Väntelista

source: Incoming
es: Entrante
fr: Entrant
sv: Inkommande

source: Incoming Forms
es: Formas entrantes
sv: Inkommande formulär

source: Incoming donations (misc)
es: Donaciones entrantes (misc)
fr: Donations reçus (Divers)
sv: Inkommande gåvor (övrigt)

source: Incoming forms are online forms that have been completed and submitted by people on the web.
es: Formas entrantes son formularios en línea que se han completado y presentado por la gente en la web.
sv: Inkommande formulär är online-formulär som har fyllt i och skickat av personer på webben.

source: Incomplete notes upto today
es: Notas incompletas hasta hoy
fr: Notes incomplètes jusqu'à aujourd'hui
sv: Ofullständiga anteckningar upp till idag

source: Index
es: Índice

source: Induct a new animal
es: Añadir Nuevo animal
fr: Introduire un nouvel animal
sv: Introducera ett nytt djur

source: Information
es: Información

source: Initials
es: Iniciales
fr: Initiales
sv: Initialer

source: Install
es: Instalados
fr: Installer
sv: Installera

source: Install the selected reports to your database
es: Instale los informes seleccionados de la base de datos
fr: Installer les rapports selectionnés à votre base de données
sv: Installera de valda rapporter till din databas

source: Insurance
es: Seguro
fr: Assurance
sv: Försäkring

source: Insurance No
es: Número de seguro
fr: Assurance n°
sv: Försäkringsnummer

source: Intakes {0}
es: Tomas {0}
sv: Intag {0}

source: Internal Location
es: Ubicación interna
fr: Emplacement interne
sv: Intern placering

source: Internal Locations
es: Ubicaciones Internas
fr: Emplacements internes
sv: Interna platser

source: Invalid email address
es: Dirección de correo electrónico inválida
fr: adresse email invalide
sv: Ogiltig e-postadress

source: Invalid time, times should be in HH:MM format
es: Hora incorrecta, la hora se debe ser en el formato HH:MM
fr: Horaire invalide, , les horaires doivent être au format HH:MM
sv: Ogiltig tid, bör alltid vara i HH:MM format

source: Invalid username or password.
es: Nombre de usuario o contraseña inválidos.
fr: Nom d'utilisateur ou mot de passe invalide.
sv: Ogiltigt användarnamn eller lösenord.

source: Investigation
es: Investigación
fr: Enquête
sv: Utredning

source: Investigations
es: Investigaciones
fr: Enquêtes
sv: Utredningar

source: Investigator
es: Investigador
fr: Enquêteur
sv: Utredare

source: Irish Setter
es: Setter Irlandés
fr: Setter Irlandais
sv: Irländsk röd setter

source: Irish Terrier
es: Terrier Irlandés
fr: Terrier Irlandais
sv: Irländsk terrier

source: Irish Water Spaniel
es: Perro de Agua Irlandés
fr: Épagneul d'eau Irlandais
sv: Irländsk vattenspaniel

source: Irish Wolfhound
es: Lobero irlandés
fr: Lévrier Irlandais
sv: Irländsk varghund

source: Is this a trial adoption?
es: ¿Es esta una adopción de prueba?
sv: Är detta ett adoption på prov?

source: Issue a new insurance number for this animal/adoption
es: Emita un nuevo número de seguro para este animal/adopción
fr: Délivrer un nouveau numéro d'assurance pour cet animal/adoption
sv: Utfärda ett nytt försäkringsnummer för djuret/adoption

source: Issued
es: Emitido
fr: Émis
sv: Utfärdat

source: Italian Greyhound
es: Galgo Italiano
fr: Petit Lévrier Italien
sv: Italiensk vinthund

source: Italian Spinone
es: Spinone Italiano
fr: Spinone
sv: Spinone

source: Jan
es: Ene

source: January
es: Enero
fr: Janvier
sv: Januari

source: Japanese Bobtail
es: Bobtail Japonés
fr: Bobtail Japonais

source: Japanese Chin
es: Chin Japonés
fr: Épagneul Japonais

source: Javanese
es: Javanés
fr: Javanais

source: Jindo
es: Jindo Coreano
fr: Jindo Coréen

source: July
es: Julio
fr: Juillet
sv: Juli

source: Jump to diary
es: Cambiar a diario
fr: Aller au journal
sv: Gå till dagbok

source: Jump to donations
es: Cambiar a donaciones
fr: Aller aux donations
sv: Gå till donationer

source: Jump to media
es: Cambiar a media
fr: Aller au média
sv: Gå till media

source: Jump to movements
es: Cambiar a movimientos
fr: Aller aux mouvements
sv: Gå till förflyttningar

source: June
es: Junio
fr: Juin
sv: Juni

source: Kai Dog
es: Kai Japonés
fr: Kai
sv: Kai

source: Karelian Bear Dog
es: Perro Oso de Carelia
fr: Chien d'Ours de Carélie
sv: Karelsk björnhund

source: Keep table headers visible when scrolling
es: Mantenga encabezados de tabla visible al desplazarse
fr: Garder les entêtes de tableau visible lors du défilement
sv: Håll tabellrubriker synliga när du bläddrar

source: Kerry Blue Terrier
es: Terrier Kerry Blue
fr: Terrier Kerry Blue

source: Kittens (under {0} months)
es: Gatitos (menores de {0} mes)
fr: Chatons (en dessous de {0} mois)
sv: Kattungar (under {0} månader)

source: Label
es: Etiqueta
fr: Étiquette
sv: Etikett

source: Lakeland Terrier
es: Terrier Lakeland

source: Large
es: Grande
fr: Grand
sv: Stor

source: Last Location
es: Última ubicación
sv: Senaste Plats

source: Last Month
es: Mes pasado
fr: Le mois dernier
sv: Senaste månaden

source: Last Name
es: Apellido
fr: Nom
sv: Efternamn

source: Last Week
es: Semana pasada
fr: La semaine dernière
sv: Senaste veckan

source: Last changed by {0} on {1}
es: Última modificación por {0} el {1}
fr: Dernières modifications par {0} le {1}
sv: Senast ändrad av {0} på {1}

source: Last name
es: Apellido
fr: Nom de famille
sv: Efternamn

source: Least recently changed
es: Modificaciones recientes
fr: Moins recemment changé
sv: Minst nyligen ändred

source: Leave
es: Salir
fr: Départ
sv: Lämna

source: Left Margin
es: Margen Izquierdo
fr: Marge gauche
sv: Vänstermarginal

source: Left shelter
es: Dejó el refugio
fr: Sortie du refuge
sv: Lämnade djurhemmet

source: Letter
es: Carta
fr: Lettre
sv: Brev

source: Liability
es: Pasivo
fr: Passif
sv: Skuld

source: Lifetime
es: De por vida
fr: Durée de vie
sv: Livstid

source: Light Amber
es: Ámbar claro
fr: Ambre clair
sv: ljus bärnstensfärgad

source: Lilac Tortie
es: Tortie Lila

source: Link
es: Enlace
fr: Lien
sv: Länk

source: Link to an external web resource
es: Enlace a un recurso web externo
fr: Lien vers une ressource web externe
sv: Länk till en externt webbresurs

source: Links
es: Enlaces
fr: Liens
sv: Länkar

source: Litter
es: Camada
fr: Portée
sv: Kull

source: Litter Ref
es: Ref Camada
fr: Réf. portée
sv: Stamnamn

source: Litter Reference
es: Referencia de Camada
sv: Kull referens

source: Littermates
es: Compañeros de camada
sv: kullsyskon

source: Litters
es: Camadas
fr: Portées
sv: Kullar

source: Litters need at least a required date and number.
es: Las camadas necesitan por lo menos, Fecha y número
sv: Kullar behöver minst ett datum och nummer.

source: Liver
es: Con lunares
fr: Chocolat
sv: Mörkbrun

source: Liver and White
es: Con lunares y Blanco
fr: Chocolat et blanc
sv: Mörkbrun och vit

source: Lizard
es: Lagarto
fr: Lézard
sv: Ödla

source: Loading...
es: Cargando…
fr: Chargement en cours...
sv: Läser in...

source: Loan
es: Préstamo
fr: Emprunt
sv: Lån

source: Locale
es: Localización
fr: Langue
sv: Språkanpassning

source: Location
es: Ubicación
fr: Localisation
sv: Placering

source: Location and Species
es: Localización y Especies
sv: Plats och arter

source: Location and Unit
es: Ubicación y Dependencia

source: Log
es: Historial
fr: Journal
sv: Logg

source: Log Text
es: Texto del registro
sv: Logg text

source: Log Type
es: Tipo de registro
sv: Logg typ

source: Log Types
es: Tipos de historiales
fr: Types de log
sv: Logg typer

source: Log date must be a valid date
es: Fecha de registro debe ser una fecha válida
sv: Logg datum måste vara ett giltigt datum

source: Log entries need a date and text.
es: Las entradas del registro necesitan de una fecha y un texto.
sv: Logg inlägg måste ha ett giltigt datum

source: Log requires a date.
es: El registro requiere una fecha.
sv: Logg kräver ett datum.

source: Log requires a person.
es: El registro requiere una persona
sv: Logg kräver ett person.

source: Log requires an animal.
es: El registro requiere un animal
sv: Logg kräver ett djur.

source: Log successfully added.
es: Registro exitosamente agregado
sv: Logg har lagts till.

source: Logged in Facebook user
es: Conectado usuario de Facebook

source: Login
es: Iniciar sesión
fr: Ok
sv: Inloggning

source: Logout
es: Salir
fr: Déconnexion
sv: Logga ut

source: Long
es: Largo
sv: Lång

source: Longest On Shelter
es: Mas tiempo en el refugio
sv: Längst i djurhemmet

source: Looking for
es: Buscando
fr: recherche
sv: Letar efter

source: Lookup
es: Buscar
fr: Requête
sv: Sök

source: Lookup Values
es: Buscando valores
sv: Sökvärde

source: Lookup data
es: Buscar datos
fr: Recherche de données
sv: Sökuppgifter

source: Lookups
es: Búsquedas
fr: Consultations
sv: sökningar

source: Lory/Lorikeet
es: Lori/loriquito
fr: Lori
sv: Lori/lorikeet

source: Lost
es: Perdido
fr: Perdu(e)
sv: Bortsprungen

source: Lost Animal
es: Animal perdido
fr: Animal perdu
sv: Försvunnet djur

source: Lost Animal - Additional
es: Perdió Animal - adicional
sv: Försvunnet djur - Ytterligare

source: Lost Animal - Details
es: Perdió Animal - detalles
fr: animal perdu- détails
sv: Försvunnet djur - Detaljer

source: Lost Animal Contact
es: Contacto de animal perdido
fr: Contact animal perdu
sv: Försvunnet djur Kontakt

source: Lost Animal: {0}
es: Animal perdido: {0}
fr: Animal perdu : {0}
sv: Borttappat djur: {0}

source: Lost and Found
es: Perdidos y encontrados
fr: Perdu/Trouvé
sv: Försvunnen och upphittat

source: Lost and found entries must have a contact
es: Entradas de perdidos y encontrados deben tener un contacto
fr: Les entrées Perdu et trouvé doivent avoir un contact
sv: Försvunnen och upphittat sjur måste ha kontaktinformation

source: Lost animal - {0} {1} [{2}]
es: Animal perdido - {0} {1} [{2}]
fr: Animaux perdus - {0} {1} [{2}]
sv: Bortsprunget djur - {0} {1} [{2}]

source: Lost animal entries matching '{0}'.
es: Entradas de animales perdidos encontradas '{0}'.
fr: Entrées d'animal perdu correspondant à {0}'.
sv: Inlägg om förvunna djur som matchar '{0}'.

source: Lost animal entry {0} successfully created.
es: Entradas de animales perdidos exitosamente creadas {0}
fr: Entrée animal perdu {0} crée avec succès
sv: Inlägg om förvunnet djur{0} har skapats.

source: Lost animals must have a contact
es: Animales perdidos deben tener un contacto
fr: Les animaux perdus doivent avoir un contact
sv: Fösvunna djur måste ha kontaktinformation

source: Lost animals reported in the last 30 days.
es: Animales perdidos reportados en los últimos 30 días.
fr: Les animaux perdus signalés au cours des 30 derniers jours
sv: Försvunna djur som rapporterades under de senaste 30 dagarna.

source: Lost from
es: Perdido de
fr: Perdu par
sv: Försvunnen från

source: Lost to
es: Perdido a
fr: Perdu à
sv: Försvunnen till

source: Lost/Found
es: Perdidos/Encontrados
fr: Perdus/Trouvés
sv: Bortsprunget/upphittad

source: Lovebird
es: Agapornis
fr: Inséparable
sv: Dvärgpapegoja

source: Low
es: Baja
fr: Bas
sv: Låg

source: Lowest
es: Más bajo
fr: Minimum
sv: Lägsta

source: M (Miscellaneous)
es: M (Diversos)
fr: M (Divers)
sv: D (Diverse)

source: MM = current month
es: MM = mes actual
fr: MM = mois en cours
sv: MM = aktuell månad

source: Macaw
es: Guacamayo
fr: Ara
sv: Arapapegoja

source: Mail
es: Correo
fr: E-mail
sv: Brev

source: Mail Merge
es: Avisos por correo
fr: Publipostage
sv: Sammanfoga brev

source: Mail Merge - {0}
es: Combinar correspondencia
fr: Publipostage - {0}
sv: Mail merge

source: Make this the default image when creating documents
es: Hacer esta imagen por defecto al crear documentos
fr: Mettre cette image par défaut lors de la création de documents
sv: Gör detta till standard bilden när du skapar dokument

source: Make this the default image when viewing this record and publishing to the web
es: Establecer esta imagen por defecto cuando se ve este registro y publicación a la web
fr: Mettre cette image par défaut lors de l'affichage de ce dossier et lors de la publication sur le web
sv: Gör detta till standard bilden när du tittar på journalen och vid publicering på webben

source: Make this the default video link when publishing to the web
es: Hacen de este el enlace de vídeo por defecto cuando se publica en la web
fr: Mettre ce lien par défaut lors de la publication sur le web
sv: Gör detta till standard videolänk vid publicering på webben

source: Male
es: Macho
fr: Mâle
sv: Hane

source: Maltese
es: Bichón Maltés
fr: Bichon Maltais
sv: Malteser

source: Manchester Terrier
es: Terrier Manchester

source: Mandatory
es: Obligatorio
fr: Obligatoire
sv: Obligatorisk

source: Manually enter codes (do not generate)
es: Introducir códigos manualmente (no generar)
fr: Entrer manuellement les codes (ne pas générer)
sv: Manuellt inmatning av koder (genererar inte)

source: Map
es: Mapa
fr: Plan/Carte
sv: Karta

source: March
es: Marzo
fr: Mars
sv: Mars

source: Maremma Sheepdog
es: Pastor de Maremma
fr: Berger de la Maremme et des Abruzzes
sv: Maremmano Abruzzese

source: Mark Deceased
es: Marcar como fallecido
sv: Markera som avliden

source: Mark an animal deceased
es: Marcar un animal como fallecido
fr: Marquer un animal décédé
sv: Markera ett djur som avlidet

source: Mark new animals as not for adoption
es: Marcar nuevos animales como no adoptables
fr: Marquer les nouveaux animaux comme non-adoptable
sv: Markera nya djur som ej för adoption

source: Mark this owner homechecked
es: Marque este propietario homechecked
sv: Markera detta ägare hembesökt

source: Marketer
es: Mercadólogo
sv: Marknadsförare

source: Markings
es: Marcas
fr: Marques
sv: Markeringar

source: Marriage/Relationship split
es: Separación
fr: Divorce/Séparation
sv: Separation
