Repository: City-of-Bloomington/asm3
Catalog: po/*.po
Languages: es, fr, sv

source: Share this animal on Facebook
es: Compratir este animal en Facebook

source: Shares
es: Compartidos
fr: Partages
sv: Andelar

source: Sheep
es: Oveja
fr: Mouton
sv: Får

source: Sheep Dog
es: Pastor
fr: Chien de Berger
sv: Fårhund

source: Shelter
es: Refugio
fr: Refuge
sv: Djurhem

source: Shelter Animals
es: Animales del refugio
sv: Djurhemsdjur

source: Shelter Details
es: Detalles del refugio
fr: Détails sur le refuge
sv: Djurhems detaljer

source: Shelter animal {0} '{1}'
es: animal del refugio {0} '{1}'
sv: Djurhemsdjur {0} '{1}'

source: Shelter animals
es: animales
sv: Djurhemsdjur

source: Shelter code cannot be blank
es: El código del refugio no puede estar en blanco
fr: Le code du refuge ne peut être vide
sv: Djurhemskod kan inte vara tomt

source: Shelter code {0} has already been allocated to another animal.
es: Codigo de refugio {0} ya ha sido asignado a otro animal.
fr: Le code du refuge {0} est déjà utilisée pour un autre animal.
sv: Djurhemskod {0} har redan tilldelats ett annat djur.

source: Shelter stats (all time)
es: Estadísticas Shelter (todos los tiempos)
sv: Djurhem statistik (hela tiden)

source: Shelter stats (this month)
es: Estadísticas Shelter (este mes)
fr: Statistiques du refuge (Mois en cours)
sv: Djurhem statistik (denna månad)

source: Shelter stats (this week)
es: Estadísticas Shelter (esta semana)
sv: Djurhem statistik (denna vecka)

source: Shelter stats (this year)
es: Estadísticas Shelter (este año)
sv: Djurhem statistik (detta år)

source: Shelter stats (today)
es: Estadísticas Shelter (hoy)
sv: Djurhem statistik (idag)

source: Shelter view
es: Panoramica refugio
fr: Voir le Refuge
sv: Djurhem Översikt

source: Shepherd
es: Ovejero
fr: Berger
sv: Vallhund

source: Shetland Sheepdog Sheltie
es: Pastor de Shetland
fr: Chien de Berger des Shetland

source: Short
es: Corto
fr: Court
sv: Kort

source: Show
es: Mostrar

source: Show PDF files inline instead of sending them as attachments
es: Mostrar archivos PDF encola en lugar de enviarlos como adjuntos
sv: Visa PDF-filer infogade istället för att skicka dem som bilagor

source: Show alerts on the home page
es: Mostrar alertas en la página principal
sv: Visa varningar på hemsidan

source: Show animal thumbnails in movement and medical books
es: Mostrar miniaturas de animal en movimientos y libros médicos
sv: Visa djurens miniatyrbilder i förflyttningar och medicinska journaler

source: Show codes on the shelter view screen
es: Mostrar códigos en la pantalla de vista de refugio
sv: Visa koder på djurhem översikts skärmen

source: Show quick links on all pages
es: Mostrar enlaces rapidos en todas las páginas
sv: Visa snabblänkar på alla sidor

source: Show quick links on the home page
es: Mostrar enlaces rápidos en la página principal
sv: Visa snabblänkar på hemsidan

source: Show short shelter codes on screens
es: Mostrar código corto refugio en pantalla
sv: Visa korta djurhemskoder på skärmar

source: Show the breed fields
es: Mostrar los campos de crías
sv: Visa ras fälter

source: Show the color field
es: Mostrar el campo de color
sv: Visa färgfält

source: Show the date brought in field
es: Mostrar el campo de fecha de recibido
sv: Visa intagningsdatumet i fält

source: Show the full diary (instead of just my notes) on the home page
es: Mostrar el diario completo (en vez de solo mis notas) en la página principal
sv: Visa hela dagboken (istället för bara mina anteckningar) på hemsidan

source: Show the internal location field
es: Mostrar el campo de ubicación interna
sv: Visa 'interna plats' fältet

source: Show the litter ID field
es: Mostrar el campo del ID de la camada
sv: Visa'Kull ID' fältet

source: Show the location unit field
es: Mostrar el campo de la unidad de ubicación

source: Show the size field
es: Mostrar el campo de tamaño
sv: Visa 'Storlek' fältet

source: Show tips on the home page
es: Mostrar sugerencias en la página de inicio
sv: Visa tips på hemsidan

source: Show transactions from
es: Mostrar las transacciones de
sv: Visa transaktioner från

source: Siamese
es: Siamés
fr: Siamois
sv: Siames

source: Siberian
es: Siberiano
fr: Sibérien

source: Siberian Husky
es: Husky Siberiano
fr: Husky de Sibérie

source: Sick/Injured
es: Enfermo/Herido
fr: Malade/Blessé
sv: Sjuk/Skadad

source: Silky Terrier
es: Terrier Sedoso Australiano
fr: Terrier Australien à poil soyeux

source: Silver
es: Plateado

source: Similar Animal
es: Animal similar
sv: Liknande djur

source: Similar Person
es: Persona similar
sv: Liknande person

source: Simple
es: Sencillo
sv: Enkel

source: Singapura
es: Singapur

source: Single Treatment
es: Un solo tratamiento
fr: Traitement unique
sv: enstaka behandling

source: Size
es: Tamaño
fr: Taille
sv: Storlek

source: Sizes
es: Tamaños
fr: Tailles
sv: Storlekar

source: Skunk
es: Mofeta
fr: Cochon d'Inde (Cobaye)

source: Sloughi
es: Sloughi o Galgo Árabe

source: Small
es: Pequeño
fr: Petit
sv: Liten

source: SmartTag PETID
es: PETID del SmartTag

source: Smooth Fox Terrier
es: Foxterrier de Pelo Corto
fr: Fox Terrier à poil lisse
sv: Släthårig foxterrier

source: Snake
es: Culebra
fr: Serpent
sv: Orm

source: Softbill (Other)
es: Pico Blando (Otros)
fr: Toucan (Autre)

source: Somali
es: Somalí

source: Some browsers allow shortcut keys, press SHIFT+ALT+A in Chrome or Firefox to jump to the animal adoption screen.
es: Algunos navegadores permiten teclas aceleradoras. Pulse MAYUS+ALT+A en Chrome o Firefox para ir a la pantalla de adopción de animales.
fr: Certains navigateurs autorisent des touches de raccourci, appuyez sur MAJ + ALT + A dans Google Chrome ou Firefox pour accéder à l'écran d'adoption d'animaux.
sv: Vissa webläsare tillåter genvägar, tryck SHIFT+ALT+A i Chrome eller Firefox för att direkt komma till skärmen för omplacering.

source: Some info text
es: Parte del texto info
sv: Lite informations text

source: Sorrel
es: Alazán
fr: Cannelle

source: Sorrel Tortoiseshell
es: Tortie Alazán

source: Sorry. ASM will not work without Javascript.
es: Disculpe. ASM no funcionará sin Javascript.
fr: Désolé, ASM ne fonctionnera pas sans Javascript.
sv: ASM fungerar tyvärr inte utan Javascript.

source: South Russian Ovcharka
es: Pastor de Rusia Meridional
fr: Berger de Russie Méridionale
sv: Juzjnorusskaja ovtjarka (sydrysk ovtjarka)

source: Special Needs
es: Necesidades especiales
fr: Besoins spéciaux
sv: Speciella behov

source: Species
es: Especies
fr: Éspèces
sv: Arter

source: Species A-Z
es: Especies de la A-Z
sv: Art A-Z

source: Species Z-A
es: Especies de la Z-A
sv: Art Z-A

source: Species to use when publishing to third party services and adoption sites
es: Las especies a utilizar cuando se publica a los servicios de terceros y sitios de adopción
sv: Arter att använda när du publicerar till tredje parts tjänster och adoptions webbplatser

source: Sphynx (hairless cat)
es: Sphynx
fr: Sphynx (chat nu)
sv: Sphynx

source: Split baby/adult age at
es: Dividir la edad de bebé/adulto en
sv: Dela ungar/vuxen ålder vid

source: Split pages with a baby/adult prefix
es: Dividir las páginas con el prefijo de bebé/adulto

source: Split pages with a species name prefix
es: Dividir páginas con un prefijo de nombre de la especie

source: Sponsorship donations
es: Donaciones de patrocinadores
fr: Dons partenariat
sv: Sponsordonationer

source: Staff
es: Personal
fr: Membres du personnel
sv: Personal

source: Staff record
es: record personal
sv: Personal journaler

source: Standard
es: Estándar

source: Start Date
es: Fecha de Inicio
fr: Date de début
sv: Startdatum

source: Start Of Day
es: Inicio del día
sv: Dagens början

source: Start at
es: Comenzar en
sv: Börja vid

source: Start date
es: Fecha de inicio
sv: Startdatum

source: Start date must be a valid date
es: Fecha de inicio debe ser una fecha válida
sv: Startdatumet måste vara ett giltigt datum

source: Started
es: Comenzado
sv: Påbörjad

source: Starts
es: Comienza
sv: Börjar

source: State
es: Estado
fr: État
sv: Län

source: State contains
es: Estado contiene
sv: Län innehåller

source: Stationary costs
es: Costos estacionarios
fr: Coûts de stationnement
sv: Kostnader för kontorsmaterial

source: Stats
es: Estadísticas
fr: Statistiques
sv: Statistik

source: Stats period
es: período de Estadísticas
sv: Statistiksperioden

source: Stats show running figures for the selected period of animals entering and leaving the shelter on the home page.
es: Estadísticas muestran figuras de funcionamiento para el período seleccionado de los animales que entran y salen del refugio en la página principal.
sv: Statistik visar löpande siffror för den valda perioden av djur som tags in och lämnar djurhemmet på hemsidan.

source: Status
es: Estado
fr: Statut
sv: Tillstånd

source: Stay
es: Quieto
sv: Stanna

source: Stolen
es: Robado
fr: Volé
sv: Stulet

source: Stolen {0}
es: Robado {0}
fr: volé {0}
sv: Stulen {0}

source: Stop Publishing
es: Detener publicación
sv: Sluta publicera

source: Stray
es: Callejero
fr: Errant
sv: Hittedjur

source: Su
es: Do
sv: Sö

source: Subject
es: Asunto
fr: Sujet
sv: Ämne

source: Successfully attached to {0}
es: Con éxito se adjunta a {0}
sv: Bifogad till {0}

source: Successfully posted to Facebook
es: Publicado en Facebook correctamente

source: Sugar Glider
es: Petauro del Azúcar

source: Sun
es: Dom
sv: Sön

source: Sunday
es: Domingo
fr: Dimanche
sv: Söndag

source: Super user
es: Super usuario
fr: Superutilisateur
sv: Huvudanvändare

source: Superuser
es: Superusuario
fr: Superutilisateur
sv: Huvudanvändare

source: Surname
es: Apellidos
fr: Nom de famille
sv: Efternamn

source: Swan
es: Cisne
fr: Cygne
sv: Svan

source: Swedish Vallhund
es: Perro de los Visigodos
fr: Vallhund Suédois
sv: Svensk vallhund

source: Syntax check this SQL
es: Comprobar la sintaxis de este SQL
sv: Syntax kontrollera detta SQL

source: System
es: Sistema
fr: Système

source: System Admin
es: Administrador del sistema
sv: System administratör

source: System Options
es: Opciones del sistema
fr: Options du système
sv: Systemalternativ

source: System user accounts
es: Cuentas de usuarios del sistema
fr: Comptes des utilisateurs du système
sv: Användarkonton

source: T = first letter of animal type
es: T = primera letra del tipo de animal
sv: T = första bokstaven i djurtyp

source: TT = first and second letter of animal type
es: TT = primera y segunda letra del tipo de animal
sv: TT = första och andra bokstaven i djurtyp

source: Tabby
es: Atigrado
fr: Tigré
sv: Randig

source: Tabby and White
es: Atigrado y Blanco
fr: Tigré et blanc
sv: Randig och vit

source: Table
es: Mesa

source: Tan
es: Canela
fr: Fauve
sv: Mellanbrun

source: Tan and Black
es: Canela y Negro
fr: Fauve et noir
sv: Mellanbrun och svart

source: Tan and White
es: Canela y Blanco
fr: Fauve et blanc
sv: Mellanbrun och vit

source: Tattoo
es: Tatuaje
fr: Tatouage
sv: Tatuering

source: Tattoo Date
es: Fecha Tatuaje
fr: Date du tatouage
sv: Tatueringens datum

source: Tattoo Number
es: Numero Tatuaje
fr: Numéro de tatouage
sv: Tatueringen nummer

source: Telephone
es: Teléfono
fr: Téléphone
sv: Telefon

source: Telephone Bills
es: Facturas Telefonicas
fr: Factures de téléphone
sv: Telefonräkningar

source: Template
es: Plantilla
fr: Modèle
sv: Mall

source: Template Name
es: Nombre de la plantilla
fr: Nom du modèle
sv: Mallnamn

source: Template for Facebook posts
es: Plantilla para publicaciones de Facebook

source: Template names can include a path portion with /, eg: Vets/Rabies Certificate
es: Nombres de plantillas que pueden incluir una parte de la ruta con /, por ejemplo: Veterinarios / Certificado Rabia
sv: Mallnamn kan inkludera en del med /, t.ex.: Veterinärer/rabiescertifikat

source: Terrapin
es: Galápago
fr: Reptile
sv: Reptil

source: Test
es: Prueba

source: Test Animal
es: Animal de prueba
sv: Testa djuret

source: Test Book
es: Prueba libro
sv: Testa bok

source: Test Performed
es: prueba realizada
sv: Test utförd

source: Test Results
es: Resultados del test
fr: Résultats du test
sv: Testresultat

source: Test Types
es: Tipos de prueba
sv: Test typer

source: Test book
es: Prueba libro
sv: Test bok

source: Test marked as performed for {0} - {1}
es: Prueba marcado como realizado para {0} - {1}
sv: Test markerat som utförd för {0} - {1}

source: Tests
es: Pruebas
sv: Tester

source: Tests need an animal and at least a required date.
es: Las pruebas tienen un animal y por lo menos una fecha requerida.
sv: Tester behöver ett djur och åtminstone ett erforderlig datum.

source: Text
es: Texto
fr: Texte

source: Th
es: Ju
sv: To

source: Thai Ridgeback
es: Perro Tailandés
fr: Chien Thaïlandais à Crête Dorsale

source: Thank you for choosing Animal Shelter Manager for your shelter!
es: ¡Gracias por utilizar Animal Shelter Manager para su refugio!
fr: Merci d'avoir choisi Animal Shelter Manager pour votre refuge !
sv: Tack för att du väljer använda Animal Shelter Manager för ditt djurhem!

source: The SmartTag PETID number
es: El n.º PETID del SmartTag
sv: SmartTag PETID numret

source: The SmartTag type
es: El tipo de SmartTag
sv: SmartTag typ

source: The URL is the address of a web resource, eg: www.youtube.com/watch?v=xxxxxx
es: La URL es la dirección de un recurso web, por ejemplo: www.youtube.com/watch?v=xxxxxx
sv: URL är adressen till en webbresurs, t.ex.: www.youtube.com/watch?v=xxxxxx

source: The animal name
es: El nombre del animal
fr: le nom de l'animal
sv: Djuret namn

source: The animal sex
es: El sexo del animal
fr: le sexe de l'animal
sv: Djuret kön

source: The base color of this animal
es: El color base de este animal
sv: Djuret färg

source: The coat type of this animal
es: El pelaje de este animal
sv: Djuret pälstyp

source: The date reported to the shelter
es: La fecha reportada en el refugio
sv: Datumet som rapporterades till djurhem

source: The date the animal died
es: Fecha en la que falleció el animal
fr: Date de la mort
sv: Datum då djuret avled

source: The date the animal was FIV/L tested
es: La fecha en la que el animal fue sometido a la prueba FIV/L

source: The date the animal was adopted
es: La fecha en que se adoptó al animal
fr: la date où l'animal a été adopté
sv: Datumet djuret adopterades

source: The date the animal was altered
es: La fecha en la que el animal fue alterado
sv: Datumet djuret kastrerades

source: The date the animal was born
es: La fecha de nacimiento del animal
fr: la date où l'animal est né
sv: Djuret födelsedatum

source: The date the animal was brought into the shelter
es: Fecha en la que el animal fue traído al refugio
fr: Date à laquelle l'animal a été admis au refuge
sv: datum då djuret ankom till djurhemmet

source: The date the animal was heartworm tested
es: La fecha en la que el animal fue checado contra lombrices

source: The date the animal was microchipped
es: La fecha en la que al animal se le colocó el microchip
fr: Date à laquelle l'animal a été transpondé
sv: Datumet djuret blev mikrochipmärkt

source: The date the animal was tattooed
es: La fecha en que se tatuó a este animal
fr: la date où l'animal a été tatoué
sv: Tatueringsdatum

source: The date the foster animal will be returned if known
es: La fecha en la que el animal adoptado sera regresado (si existe fecha)
sv: Datumet stödhemsdjuret kommer att återlämnas om det är känt

source: The date the foster is effective from
es: La fecha en la que el adoptante tiene control sobre el animal
sv: Datumet stödhemmet är effektiv från

source: The date the litter entered the shelter
es: La fecha en la que la camada entro al refugio
sv: Datumet kullen togs in i djurhemmet

source: The date the owner last contacted the shelter
es: La fecha en la que el dueño contacto al refugio por ultima vez
fr: la date du dernier contact du propriétaire avec le refuge
sv: Datumet ägaren senast kontaktade djurhemmet

source: The date the reservation is effective from
es: La fecha en la cual la reservación es effectiva desde
sv: Datumet tingningen är effektiv från

source: The date the retailer movement is effective from
es: La fecha desde la que el movimiento de minorista es efectivo
sv: Datumet återförsäljar förflyttningen är effektiv från

source: The date the transfer is effective from
es: La fecha de la transferencia es efectiva a partir de
sv: Datumet överföringen är effektiv från

source: The date the trial adoption is over
es: La fecha en la que la adopción a prueba termina
sv: Datumet prova-på-adoptionen är över

source: The date this animal was found
es: La fecha en que se encontró este animal
fr: la date où cet animal a été trouvé
sv: Datumet detta djuret hittats

source: The date this animal was lost
es: La fecha en que se perdió este animal
fr: la date où cet animal a été perdu
sv: Datumet detta djur försvann

source: The date this animal was put on the waiting list
es: La fecha en que se puso a este animal en la lista de espera
fr: la date où cet animal a été mis sur la liste d'attente
sv: Datumet detta djur lades på väntelistan

source: The date this animal was removed from the waiting list
es: La fecha en que este animal se quitó de la lista de espera
sv: Datumet detta djuret togs bort från väntelistan

source: The date this animal was reserved
es: La fecha en que se reservó este animal.
sv: Datumet detta djur tingades

source: The date this animal was returned to its owner
es: La fecha en la que este animal fue devuelto a su contacto
fr: Date à laquelle l'animal a été rendu à son propriétaire
sv: Datumet detta djur återlämnades till sin ägare

source: The date this person was homechecked.
es: La fecha en la que esta persona fue Homechecked
sv: Datumet den här personen fick hembesök

source: The default username is 'user' with the password 'letmein'
es: El nombre de usuario predeterminado es «user», y la contraseña es «letmein»
sv: Användarnamnet är "user" med lösenordet "letmein '

source: The entry reason for this animal
es: La razón de entrada de este animal
fr: la raison de l'entrée de cet animal
sv: Intagsanledningen till detta djur

source: The litter this animal belongs to
es: La camada a la que pertenece este animal
fr: la portée de cet animal appartient à
sv: Kullen detta djur tillhör

source: The locale determines the language ASM will use when displaying text, dates and currencies.
es: La configuración regional determina el idioma ASM utilizará al mostrar texto, fechas y monedas.
sv: Vart du befinner dig avgör språket ASM kommer att använda vid visning av text, datum och valutor.

source: The microchip number
es: El número del microchip
sv: Microchip nummret

source: The movement number '{0}' is not unique.
es: El número de movimiento «{0}» no es único.
sv: Förflyttningsnummer "{0}" är inte unikt.

source: The name of the page you want to post to (eg: Your Humane Society). Leave blank to post to your wall.
es: El nombre de la página que desea publicar en (por ejemplo: su Sociedad Protectora de Animales). Dejar en blanco para publicar en tu muro.

source: The period in days before waiting list urgency is increased
es: El período en el día antes de la lista de espera de urgencia se incrementa
sv: Perioden i dagar innan väntelistans brådskande ökas

source: The person record to merge must be different from the original.
es: El documento de persona para combinar debe ser diferente de la original.
sv: Personjournalen som ska slås ihop måste skilja sig från originalet.

source: The primary breed of this animal
es: La raza principal de este animal
sv: Den primära rasen av detta djur

source: The reason the owner wants to part with the animal
es: La razón por la que el propietario desea desprenderse de los animales
sv: Anledningen ägaren vill blir av med djuret

source: The reason this animal was removed from the waiting list
es: La razón de este animal fue retirado de la lista de espera
sv: Anledningen till att detta djur togs bort från väntelistan

source: The result of the FIV test
es: El resultado de la prueba de FIV
fr: le résultat du test FIV

source: The result of the FLV test
es: El resultado de la prueba de FLV
fr: le résultat du test FLV

source: The result of the heartworm test
es: El resultado de la prueba del parásito del corazón

source: The secondary breed of this animal
es: La raza secundaria de este animal
sv: Den sekundära rasen av detta djur

source: The selected file is not an image.
es: El archivo seleccionado no es una imagen
fr: le fichier sélectionné n'est pas une image
sv: Den valda filen är inte en bild.

source: The shelter category for this animal
es: La categoría de refugio para este animal
sv: Djurhemskategorin för detta djur

source: The shelter reference number
es: El número de referencia del refugio
sv: Djurhems referensnummer

source: The sheltermanager.com admin account password cannot be changed here, please visit {0}
es: No se puede cambiar aquí la contraseña de la cuenta administrativa de sheltermanager.com, visite {0}
sv: Sheltermanager.com admin lösenord inte kan ändras här, besök {0}

source: The size of this animal
es: El tamaño de este animal
sv: Djurets storlek

source: The species of this animal
es: Las especies de este animal
sv: Djurets art

source: The tattoo number
es: El número del tatuaje
sv: Tatueringsnummret

source: There is not enough information in the form to create a found animal record (need a description and area found).
es: No hay suficiente información en el formulario para crear un registro de animales encontrados (necesidad de una descripción y el área se encuentra).
sv: Det finns inte tillräckligt med information i formuläret för att skapa ett upphittat djuret journal (det behövs en beskrivning och den område djuret hittades).

source: There is not enough information in the form to create a lost animal record (need a description and area lost).
es: No hay suficiente información en el formulario para crear un registro de animales perdidos (necesidad de una descripción y un área perdida).
sv: Det finns inte tillräckligt med information i formuläret för att skapa ett försvunnet djuret journal (det behövs en beskrivning och den område djuret försvann från).

source: There is not enough information in the form to create a person record (need a surname).
es: No hay suficiente información en el formulario para crear un documento de persona (necesidad de un apellido).
sv: Det finns inte tillräckligt med information i formuläret för att skapa ett person journal (det behövs ett efternamn).

source: There is not enough information in the form to create a waiting list record (need a description).
es: No hay suficiente información en el formulario para crear un registro de lista de espera (se necesita una descripción).
sv: Det finns inte tillräckligt med information i formuläret för att skapa en väntelistanteckning (det behövs en beskrivning).

source: These are the HTML headers and footers used when displaying online forms.
es: Estos son los encabezados y pies de página HTML utilizadas al mostrar formularios en línea.
sv: Dessa HTML sidhuvud och sidfot används vid visning av webbformulär.

source: These are the HTML headers and footers used when generating reports.
es: Estos son los encabezados y pies de página HTML utilizados en la generación de informes.
sv: Dessa HTML sidhuvud och sidfot används när du skapar rapporter.

source: These are the default values for these fields when creating new records.
es: Estos son los valores predeterminados para estos campos al crear nuevos registros.
sv: Dessa är de standardvärden för dessa fält när du skapar nya journaler.

source: These fields determine which columns are shown on the find animal and find person screens.
es: Estos campos determinan las columnas que se muestran en las pantallas de encontrar animales y encontrar personas.
sv: Dessa fält bestämmer vilka kolumner som ska visas på 'Hitta djur' och 'Hitta person' skärmar.
